var Iconv = require('iconv').Iconv;
var iconv = new Iconv('shift-jis', 'UTF-8//IGNORE');
var Obj="ÎÒÃÇ¶ÔÊØÊ±µÄÆÚÍûÍ¨³£À´×ÔÓÚÎÒÃÇËù´¦Éç»áµÄÎÄ»¯±ê×¼¡£¾¡¹ÜÓÉÓÚËùÉæ¼°µÄÈË»òÇé¿öÓÐËù²»Í¬£¬¶Ô³Ùµ½µÄÌ¬¶ÈÒ²ÓÐËù²»Í¬£¬×ÜµÄËµÀ´£¬ÊÇÒªÃ´ÈÝÈÌÒªÃ´²»ÈÝÈÌ¡£ <P>ÔÚÊÀ½çÉÏµÄÐí¶àµØÇø£¬ÈçÃÀ¹ú¡¢Ó¢¹ú¡¢ÈðÊ¿¡¢µÂ¹ú¡¢±±Å·¼°ÑÇÖÞ²¿·ÖµØÇø£¬Ò»¸öÉÌÎñÔ¼»á³Ùµ½ 5 ·ÖÖÓÊÇ¿ÉÒÔ½ÓÊÜµÄ£¬µ«³¬¹ý15·ÖÖÓ¾ÍÏÔµÃ¹ýÓÚÊ§Àñ¡£¿ª»á³Ùµ½»¹¿É·´Ó³³öÒ»¸öÈËÈ±·¦ÔðÈÎ¸Ð¡¢¶ÔËù½øÐÐµÄ»áÒéºÁÎÞÐËÈ¤£¬»òÕß×ÔÊÓ¸ßÈËÒ»µÈ¡£ÁíÒ»·½Ãæ£¬Èç¹ûÀ´µÃ¹ýÔç£¬¿ÉÄÜ±íÊ¾¶Ô»áÒé¹ýÓÚÈÈÖÔ£¬Ò²°µÊ¾Õâ¸öÈËÓÐÌ«¶àµÄ¿ÕÏÐÊ±¼ä¡£ÔÚÕâÐ©ÎÄ»¯Àï£¬Ä³Ð©ÈËÓÐ½Ï¶àµÄ×ÔÓÉ£¬ÀýÈç£¬¸±×Ü²Ã¿ª»á¿ÉÒÔ³Ùµ½£¬µ«³õ¼¶Ö°Ô±Ôò±ØÐë×¼Ê±¡£</P> <P>ÔÚÐÂ¼ÓÆÂ¡¢Ïã¸Û¡¢ÂíÀ´Î÷ÑÇ¡¢Ó¡Äá¡¢º«¹ú¡¢ÈÕ±¾µÈÑÇÖÞµÄ´ó²¿·ÖµØÇø£¬Ò»°ã¶¼ÒªÇóÊØÊ±¡£ÔÚ½»Í¨ÌØ±ðÓµ¼·µÄ¶¼ÊÐÀï£¬×öµ½ÊØÊ±ºÜÀ§ÄÑ£¬µ«ÊÇÄúÓ¦¸ÃÁô³ö³ä×ãµÄÊ±¼äÒÔÈ·±£×¼Ê±µ½´ï¡£ÔÚÖÐ¹ú£¬ÌáÇ°µ½´ïÏÔÊ¾³öÄú¶ÔÎ´ÔøÄ±ÃæµÄÔ¼¼ûÕßµÄ×ðÖØ¡£Ðí¶àÉÌÒµÈËÔ±°ÑÊØÊ±ºÍÈË¸ñÆ·ÖÊÁªÏµÆðÀ´£¬ËûÃÇÈÏÎªÈç¹ûÄú²»ÊØÊ±£¬´ó¸ÅÒ²²»»áÊÇÒ»¸öÖµµÃÐÅÀµµÄÉÌÒµ»ï°é¡£</P> <P>ÔÚÊÀ½çµÄÆäËûµØÇø£¬ÓÈÆäÊÇÀ­ÃÀ¡¢µØÖÐº£¡¢ÖÐ¶«¡¢·ÇÖÞ£¬Ô¼ºÃµÄÉÌÒµÈËÔ±³Ùµ½»ò¸ù±¾²»µ½³¡ÊÇºÜ³£¼ûµÄ¡£¾¡¹ÜÈËÃÇ¾¡Á¿ÊØÊ±£¬µ«Èç¹ûÓÐÈË³Ùµ½£¬Ã»ÓÐÈË»á¾õµÃÊ§Àñ¡£ÔÚÕâÐ©ÎÄ»¯Àï£¬×îºÃ²»ÒªÔÚÒâËûÈËÊÇ·ñÊØÊ±¡£Èç¹ûÔÚ¾Û»áÖÐÄúÔÚµÈ´ý±ðÈË£¬µ±ËûÃÇ³öÏÖÊ±×¢Òâ²»ÒªÁ÷Â¶³ö²»ÄÍ·³µÄÉñÇé£¬ÕâÊÇºÜ²»ÀñÃ²µÄ£¬±íÏÖ³öÄú¶ÔÍ¬ÊÂÈ±·¦×ð¾´¡£";
console.log(iconv.convert(Obj).toString());
// returns "a va"


