Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# GandIn4Btitle
source: Shaking Hands
cs: Podání rukou
de: Hände schütteln
es_es: Saludo de manos
es_mx: Saludo de mano
fr: Donner une poignée de mains
it: Strette di mano
ja: 握手
ko: 악수
pl: Uścisk dłoni
pt: Aperto de mãos
ru: Рукопожатие
tr: El Sıkışma
zh_cn: 握手
zh_tw: 握手

# GandIn4Bdy
source: The Western custom of handshaking has become universally accepted in international business. But the specifics of offering a handshake--how long, how firm, and to whom--vary from culture to culture. <P>In the United States, both men and women shake hands firmly. A handshake is appropriate at the first introduction, as well as among acquaintances at the beginning and end of a meeting or other gathering. In Europe and South America, handshaking is also common at most interactions. Throughout Europe, the length and firmness of the handshake vary, depending on the region. Generally, a handshake from a southern European is very firm and is held for significant amount of time, perhaps up to 15 seconds. Your new acquaintance may also grasp your arm with the left hand during the handshake. This is a gesture of friendship and shows a level of trust.</P> <P>In Latin America, watch your host to see whether a handshake or a kiss on one or both cheeks is appropriate. Once your host feels that a friendship has been established, handshakes will likely give way to embraces. Be sure to shake hands with everyone present, and expect to stand close during the interaction. Shaking hands can take quite a while in Latin America, so be prepared to participate in an extended ritual. </P> <P>A traditional Middle Eastern greeting between men involves grasping each other's right hand, placing the left hand on the other's right shoulder, and exchanging kisses on each cheek. These greeting kisses, however, should only be between members of the same sex. Typically, men and women do not shake hands, although it is becoming more common for Middle Eastern men to exchange handshakes in a business setting with Western women.
cs: Západní zvyk potřásání rukou se stal v&nbsp;mezinárodním obchodě univerzálně přijímaným. Avšak specifika nabízení ruky k&nbsp;potřesení&nbsp;- jak dlouho, jak pevně a komu&nbsp;- se v&nbsp;jednotlivých kulturách liší. <P>Ve Spojených státech si muži a ženy potřásají rukou pevně. Potřesení rukou je vhodné při prvním představení a také mezi známými na začátku a konci jednání nebo jiného shromáždění. V&nbsp;Evropě a Jižní Americe je potřásání rukou při většině kontaktů také obvyklé. Délka a pevnost potřesení rukou se v&nbsp;rámci celé Evropy liší v&nbsp;závislosti na regionu. Potřesení ruky od Jihoevropana je obecně velmi pevné a může trvat poměrně dlouho, možná i 15 vteřin. Váš nový známý může během potřesení uchopit levou rukou vaši paži. Je to přátelské gesto a ukazuje míru důvěry.</P> <P>V&nbsp;Latinské Americe sledujte svého hostitele, abyste viděli, zda je vhodné potřesení rukou nebo polibek na jednu nebo obě tváře. Jakmile váš hostitel cítí, že bylo navázáno přátelství, potřásání rukou je obvykle nahrazeno objetím. Dbejte na to, abyste si potřásli rukou s&nbsp;každým přítomným, a očekávejte, že při tomto kontaktu budete stát blízko sebe. Potřásání rukou může v&nbsp;Latinské Americe trvat poměrně dlouho, tak se připravte na to, že se zúčastníte dlouhého rituálu. </P> <P>Tradiční zdravení mezi muži na Středním východě obnáší vzájemné uchopení pravou rukou, položení levé ruky na pravé rameno toho druhého a vzájemné políbení na každou tvář. Tyto polibky na uvítanou by měly proběhnout pouze mezi příslušníky stejného pohlaví. Muži a ženy si obvykle nepotřásají rukou, i když u&nbsp;mužů na Středním východě je stále obvyklejší, že si v&nbsp;obchodním prostředí potřesou rukou se ženou ze západu.
de: Der westliche Brauch des Händeschüttelns ist mittlerweile international anerkannt. Die Feinheiten (wie lange, wie fest und mit wem) unterscheiden sich jedoch von Kultur zu Kultur. <P>In den USA bieten sowohl Männer als auch Frauen einen festen Händedruck. Das Händeschütteln ist sowohl bei der Vorstellung von Fremden angebracht als auch unter Bekannten zu Beginn und am Ende eines Treffens oder einer Besprechung. Auch in Europa und Südamerika ist das Händeschütteln weit verbreitet. In Europa unterscheiden sich Länge und Kraft beim Händedruck von Land zu Land. Südeuropäer schütteln kräftig und halten die Hand geraume Zeit fest (bis zu 15 Sekunden). Gegebenenfalls greift Ihr Gegenüber Ihren rechten Arm mit seiner linken Hand. Dies ist eine freundschaftliche Geste, die ein gewisses Vertrauen zum Ausdruck bringen soll.</P> <P>In Lateinamerika beobachten Sie Ihren Gastgeber: Ist ein Händedruck oder auch ein Kuß auf eine oder beide Wangen angemessen? Sobald Ihr Gastgeber der Meinung ist, daß eine Freundschaft aufgebaut ist, wird das Händeschütteln durch Umarmen abgelöst. Achten Sie darauf, jedem Anwesenden die Hände zu schütteln, und halten Sie dabei keinen zu großen Abstand. In Lateinamerika ist dies ein regelrechtes "Ritual" und kann geraume Zeit in Anspruch nehmen. </P> <P>Im Mittleren Osten begrüßen sich Männer traditionell, indem sie sich die rechte Hand geben, die linke Hand auf die rechte Schulter des Gegenübers legen und sich auf beide Wangen küssen. Wangenküsse sind allerdings nur zwischen Männern bzw. nur zwischen Frauen zulässig. In der Regel schütteln sich Männer und Frauen nicht die Hände. Mittlerweile ist es allerdings für Männer aus dem Mittleren Osten üblich, westlichen Frauen bei einem geschäftlichen Treffen die Hand zu schütteln.
es_es: La costumbre occidental de estrechar la mano se ha convertido en el saludo universal más aceptado en los negocios internacionales. Aunque la manera de estrechar la mano (cuánto tiempo, cómo y a quién) varía de cultura en cultura. <P>En los Estados Unidos, hombres y mujeres se estrechan la mano firmemente; estrechar la mano es apropiado al presentarse por primera vez, también entre conocidos al principio y al final de una reunión o asamblea. En Europa y Sudamérica, estrecharse la mano es algo normal en casi todas las interacciones sociales. En toda Europa, la duración y firmeza de este saludo varía dependiendo de la región. Generalmente, la manera de estrechar la mano de un europeo meridional es muy firme y sostiene la mano durante un tiempo considerable, quizá hasta 15 segundos. Su nuevo conocido puede también tomar su brazo con la mano izquierda al estrecharle la mano, éste es un gesto de amistad y muestra un nivel de confianza.</P> <P>En Latinoamérica, observe a su anfitrión para darse cuenta de si es apropiado estrecharle la mano o dar un beso en una o ambas mejillas. Cuando considere que se ha establecido una amistad entre su anfitrión y usted, es muy probable que el apretón de manos pase a los abrazos. Asegúrese de saludar a todos los presentes y aproxímese a ellos cuando lo haga. El apretón de manos en Latinoamérica puede durar más tiempo, por lo tanto, prepárese a participar en un ritual de más duración. </P> <P>Una bienvenida típica entre los hombres del Oriente Medio consiste en tomar la mano derecha de la otra persona, colocar la mano izquierda en el hombro derecho del otro e intercambiar besos en cada mejilla. Estos besos de bienvenida sólo se realizan entre los miembros de un mismo sexo. Normalmente los hombres y mujeres no se estrechan la mano, sin embargo, cada día es más habitual que los hombres del Medio Oriente estrechen la mano a las mujeres occidentales en un ambiente de negocios.
es_mx: La costumbre occidental de saludar de mano ha sido aceptada como el saludo universal en los negocios internacionales. Sin embargo, los pormenores del saludo (cuánto tiempo, qué tan fuerte y a quién) varían de cultura en cultura. <P>En los Estados Unidos, los hombres y las mujeres se saludan de mano firmemente. Un saludo de mano es apropiado en la primera presentación, así como entre conocidos al principio y al final de una reunión o asamblea. En Europa y Sudamérica, el saludo de mano también es común en casi todos los tratos sociales. A través de toda Europa, la duración y firmeza del saludo de mano varía dependiendo de la región. Generalmente, el saludo de mano de un europeo meridional es muy firme y se sostiene por un tiempo considerable, quizás hasta por 15 segundos; su nuevo conocido puede también tomar su brazo con la mano izquierda al saludarlo de mano. Éste es un gesto de amistad y muestra un nivel de confianza. </P> <P>En Latinoamérica, observe a su anfitrión para ver si es apropiado un saludo de mano o un beso en una o ambas mejillas. Una vez que su anfitrión siente que se ha establecido una amistad, es muy probable que el saludo de mano cambie a los abrazos. Siempre salude de mano a todos los presentes y espere estar cerca de ellos al hacerlo; el saludo de manos puede llevarse bastante tiempo en Lationamérica, por lo tanto, prepárese a participar en un ritual prolongado. </P> <P>Una típica bienvenida entre hombres del Medio Oriente consiste en tomar la mano derecha de la otra persona, colocar la mano izquierda en el hombro derecho del otro e intercambiar besos en cada mejilla. Sin embargo, estos besos de bienvenida sólo deben intercambiarse entre miembros del mismo sexo. Normalmente los hombres y mujeres no se saludan de mano; aunque cada vez es más común que los hombres del Medio Oriente intercambien saludos de mano con las mujeres del occidente en un ambiente de negocios.
fr: La coutume occidentale de la poignée de main a été acceptée universellement dans le monde des affaires. Mais l'action elle-même de la poignée de main (sa durée, la fermeté et les personnes auxquelles on sert la main) varie d'une société à une autre. <P>Aux Etats-Unis, les hommes et les femmes serrent tous la main fermement. Il est de coutume de se serrer la main lors d'une première rencontre, y compris entre connaissances en début et en fin de réunion ou de séance. En Europe et en Amérique du Sud, la poignée de main est courante dans la plupart des interactions. En Europe, le temps passé à se serrer la main et la fermeté de la poignée de main varient en fonction des régions. Généralement, la poignée de main d'une personne de l'Europe du Sud est plus ferme et relativement longue, elle peut aller jusqu'à 15 secondes. Il est possible que votre nouvelle relation vous agrippe le bras de sa main gauche tout en vous serrant la main. Il s'agit là d'un geste d'amitié qui montre un certain niveau de confiance. </P> <P>En Amérique Latine, observez votre hôte afin de savoir si vous devez serrer la main ou bien embrasser la personne sur les deux joues. Lorsque votre hôte estime qu'un lien d'amitié est établi, la poignée de main cède la place aux embrassades. Veillez à bien serrer la main de toutes les personnes présentes et attendez-vous à vous retrouver tout près des personnes pendant cette interaction. En Amérique Latine, une poignée de mains peut durer un certain temps : préparez-vous à prendre part à un rituel prolongé. </P> <P>Au Proche-Orient, les hommes se saluent généralement en se serrant la main droite tout en plaçant leur main gauche sur l'épaule droite de l'autre personne et en s'embrassant sur la joue. On embrasse cependant uniquement les personnes du même sexe. Habituellement, les hommes et les femmes ne se serrent pas la main, bien que de plus en plus on observe qu'au Proche-Orient, les hommes échangent une poignée de main avec les femmes occidentales dans le contexte des affaires.
it: L'abitudine occidentale della stretta di mano è ormai universalmente accettata nel mondo degli affari internazionali. Ma le caratteristiche specifiche della stretta di mano, per quanto tempo, con quanta forza e a chi, variano a seconda del contesto culturale. <P>Negli Stati Uniti, sia gli uomini che le donne stringono la mano con vigore. La stretta di mano è appropriata al momento della presentazione oppure, fra conoscenti, all'inizio e alla fine di un incontro o di una riunione. In Europa e in America Latina, la stretta di mano è comune anche in occasione della maggior parte delle interazioni. In tutta Europa, la durata e la forza della stretta di mano variano a seconda della regione. Generalmente, la stretta di mano di un europeo del sud è molto salda e prolungata, anche fino a 15 secondi. La vostra nuova conoscenza potrebbe addirittura afferrarvi il braccio con la mano destra durante la stretta di mano. Si tratta di un gesto di amicizia che rivela un certo grado di fiducia.</P> <P>In America Latina, per capire se una stretta di mano o un bacio su una o su entrambe le guance sono appropriati dovete osservare la persona che vi ospita . Una volta che questa sentirà che si è stabilita un'amicizia, alle strette di mano si sostituiranno probabilmente gli abbracci. Stringete le mani alla presenza di tutti e siate pronti a restare a distanza ravvicinata durante l'interazione. In America Latina, una stretta di mano può essere assai prolungata. Siate quindi pronti a un rituale di lunga durata. </P> <P>Un saluto tradizionale fra medio-orientali di sesso maschile consiste nell'afferrarsi reciprocamente la mano destra, appoggiare la sinistra sulla spalla destra dell'altro e scambiarsi un bacio su entrambe le guance. Questi baci di saluto, tuttavia, devono essere scambiati solo fra persone dello stesso sesso. Normalmente, uomini e donne non si stringono la mano sebbene stia diventando sempre più comune per gli uomini medio-orientali in contesto commerciale stringere la mano alle donne occidentali.
ja: 西洋の握手の習慣は、国際ビジネスで広く受け入れられていますが、どのくらい長く、強く、誰とするかなどの細かい点は、文化によって違います。 <P>アメリカ合衆国では、男性も女性もしっかり握手します。初めて会う時も、また、知り合い同志でもミーティングや集まりのはじめと終わりには、握手が適しています。ヨーロッパと南米でも一般的ですが、ヨーロッパでは、地方によって握手の長さと強さが違います。一般に、南ヨーロッパの握手は強くて長く、15秒ぐらい握っています。知り合ったばかりの人は握手中に左手で腕をしっかり掴むことがありますが、これは友情の印で、信頼の度合いを示しています。</P> <P>ラテンアメリカでは、握手か、それともキスを片頬か両頬にするのがいいか、ホストをみて決めましょう。ホストが友情が結ばれたと感じていれば、握手ではなく抱擁するはずです。 必ず、そこにいる全員と近い距離で握手しましょう。ラテンアメリカでは、握手は時間がかかるので、長い儀式に参加すると覚悟して下さい。</P> <P>中東の伝統的な男性同士の挨拶は、左手を相手の右肩において、互いの右手を掴み、両頬にキスをしあいますが、これは、あくまで同性の間だけです。たいてい、男性と女性は握手をしませんが、ビジネスで、中東の男性が西洋の女性と握手をするのは普通になってきています。
ko: 서구 관습인 악수는 국제 비지니스 환경에서 보편적으로 인정되고 있습니다. 그러나 악수하는 시간, 세기, 대상 등의 세부 사항이나 특성은 문화에 따라 다양합니다. <P>미국에서 남녀 모두는 힘있게 악수합니다. 악수는 회의나 다른 집회의 시작과 끝 무렵에 안면이 있는 사람 사이뿐만 아니라 처음 소개할 때에도 적절합니다. 유럽과 남미에서도 악수는 대부분의 상호 관계에서 보편적인 것입니다. 유럽의 각 지역에 따라 악수하는 시간과 세기는 다양합니다. 일반적으로 남부 유럽 사람들은 최대 15초에 이르는 상당한 시간 동안 손에 힘을 꽉 주어 악수합니다. 또한 새로 안면을 익히게 되면 악수하는 도중에 왼손으로 상대방 팔을 붙잡을 수도 있습니다. 이 행동은 우정의 몸짓이며 신뢰 수준을 보여 줍니다.</P> <P>중남미 지역에서는 악수하는 것이 적절한지 또는 한쪽이나 양쪽 뺨에 키스하는 것이 적절한지 알아보기 위해 주인을 조심스럽게 주시해야 합니다. 일단 주인이 우정 관계가 확실하다고 생각하면 악수 대신 포옹으로 발전합니다. 반드시 눈 앞에 있는 모든 사람과 악수하고 악수할 때는 가까이 서 있어야 합니다. 중남미 지역의 악수는 잠깐이기 때문에 뒤이어 계속되는 격식에 대비해야 합니다.</P> <P>중동 지역 남자들 간의 전통적인 인사는 서로 오른손을 잡고 왼손을 상대방의 오른쪽 어깨에 걸치고 서로의 뺨에 입맞춤을 교환합니다. 그러나 이런 입맞춤을 하는 방식의 인사는 동성끼리만 이루어져야 합니다. 중동 지역 남자들이 서구 여성과 사업 관계를 맺을 때 악수를 교환하는 것이 점점 일반화되고 있지만 대체로 남녀 간에는 악수를 하지 않습니다.
pl: Na Zachodzie podczas kontakt&oacute;w na szczeblu międzynarodowym powszechnie przyjęty jest zwyczaj wymiany uścisku dłoni. Jednak między poszczeg&oacute;lnymi krajami istnieją r&oacute;żnice co do tego, komu podajemy dłoń, jak mocny jest uścisk oraz jak długo trwa. <P>W Stanach Zjednoczonych zar&oacute;wno mężczyźni, jak i kobiety mocno ściskają dłonie. Rękę podaje się przy pierwszym poznaniu oraz znajomym osobom na początku i końcu każdego spotkania. Uścisk dłoni towarzyszy większości kontakt&oacute;w także w Europie i Ameryce Południowej. W Europie długość i siła uścisku bywają r&oacute;żne i zależą od regionu. Generalnie na południu Europy uścisk dłoni jest bardzo silny i trwa dość długo, nawet do 15 sekund. Podczas uścisku dłoni nowy znajomy może także chwycić nas za ramię lewą ręką. Jest to gest wyrażający przyjazne usposobienie i zaufanie.</P> <P>W Ameryce Łacińskiej należy obserwować gospodarza; to pozwoli zorientować się, czy stosowny jest uścisk dłoni lub ucałowanie jednego lub obu policzk&oacute;w. Kiedy gospodarz uzna, że nawiązane zostały relacje na stopie przyjacielskiej, często podanie ręki ustępuje uściskom. Dłonie należy uścisnąć wszystkim obecnym; podczas podawania rąk należy stać blisko siebie. W Ameryce Łacińskiej podawanie rąk czasem przeciąga się, dlatego dobrze jest przygotować się na nieco dłuższy rytuał. </P> <P>Tradycyjne przywitanie na Bliskim Wschodzie obejmuje uściśnięcie prawej ręki każdemu z mężczyzn przy jednoczesnym położeniu lewej ręki na jego prawym ramieniu i ucałowaniu policzk&oacute;w. Takie przywitanie z ucałowaniem ma jednak miejsce tylko między przedstawicielami tej samej płci. Zazwyczaj nie podaje się ręki przedstawicielowi płci przeciwnej, choć w okolicznościach biznesowych coraz częściej także na Bliskim Wschodzie mężczyźni ściskają dłonie kobietom.
pt: O costume ocidental de dar um aperto de mãos tornou-se universalmente aceito nos negócios internacionais. Mas as especificações ao se oferecer um aperto de mãos--quão longo, quão firme, e para quem--variam de cultura para cultura. <P>Nos Estados Unidos, tanto homens quanto mulheres cumprimentam-se com firmeza. Um aperto de mãos é apropriado na primeira apresentação, assim como entre conhecidos no início e no fim de uma reunião ou outro encontro. Na Europa e América do Sul, o aperto da mãos é também comum na maioria das interações. Na Europa, a duração e firmeza do aperto de mãos varia, dependendo da região. Geralmente, um aperto de mãos de um europeu sulista é muito firme e dura bastante, talvez por até 15 segundos. Seu conhecido pode também agarrar seu braço com a mão esquerda durante o aperto de mãos. Este é um gesto de amizade e mostra um certo nível de confiança.</P> <P>Na América Latina, observe seu anfitrião para ver se o aperto de mãos ou um beijo em uma ou ambas as bochechas é apropriado. Uma vez que seu próprio anfitrião sinta que uma amizade foi estabelecida, os apertos de mãos provavelmente darão lugar a abraços. Certifique-se de cumprimentar a todos presentes e espere permanecer próximo durante a interação. O aperto de mãos pode demorar bastante na América Latina, então esteja preparado para participar de um ritual prolongado. </P> <P>Uma saudação tradicional no Oriente Médio entre homens envolve segurar a mão direita do outro indivíduo com a sua direita, colocar a mão esquerda no ombro direito do outro e trocar beijos em cada bochecha. Esses beijos de saudação, entretanto, devem ocorrer somente entre membros do mesmo sexo. Tipicamente, homens e mulheres não dão aperto de mãos, apesar de estar se tornando mais comum que homens do Oriente Médio o façam com mulheres ocidentais no ambiente comercial.
ru: Западный обычай рукопожатия принят деловыми людьми всех стран мира. Тем не менее, рукопожатия у представителей разных культур различаются по продолжительности и крепости; кроме того, существуют определенные правила, с кем можно здороваться за руку. <P>В Соединенных Штатах и мужчины, и женщины крепко пожимают руку. Здороваться за руку в начале и в конце встречи могут как знакомые, так и впервые встретившиеся друг с другом люди. Жители Европы и Южной Америки также здороваются за руку в большинстве случаев. Продолжительность и крепость рукопожатия в Европе зависит от региона. Жители Южной Европы обычно крепко пожимают руку, и рукопожатие длится довольно долго, возможно, даже до 15 секунд. Ваш новый знакомый может во время рукопожатия взять Вашу руку выше кисти своей левой рукой. Этот дружеский жест говорит об уровне доверия.</P> <P>В Латинской Америке следует понаблюдать за хозяином, чтобы определить, что более уместно: рукопожатие или поцелуй в одну или обе щеки. Когда хозяин убедится в дружеских отношениях, рукопожатия вполне могут уступить место объятиям. Обязательно поздоровайтесь за руку со всеми присутствующими и будьте готовы к тому, что Ваши собеседники будут находиться на близком расстоянии от Вас. Рукопожатия в Латинской Америке могут занять довольно много времени, так что будьте готовы к длинному ритуалу. </P> <P>Традиционное приветствие между мужчинами на Ближнем Востоке выглядит так: каждый берет другого за кисть правой руки, кладет свою левую руку на его правое плечо и целует в обе щеки. Поцелуи при встрече возможны, однако, только между лицами одного пола. Мужчины и женщины обычно не здороваются за руку, хотя в последнее время мужчины с Ближнего Востока все чаще обмениваются рукопожатиями с западными женщинами во время деловых встреч.
tr: Bir Batı geleneği olan el sıkışma, uluslararası iş dünyasının genel olarak kabul ettiği bir davranış haline gelmiştir. Ancak bir el sıkışma önerisinin süresi, ne kadar sıkı olacağı ve kime yapılacağı gibi özellikleri, kültürler arasında farklılık göstermektedir. <P>Amerika Birleşik Devletleri&#8217;nde, hem erkekler hem de kadınlar kuvvetlice el sıkışırlar. Birbirlerini tanıyan kişiler arasında bir toplantı veya diğer buluşmaların başında ve sonunda olduğu kadar, ilk tanıştırılma anında da el sıkışmak uygun bir davranıştır. Avrupa ve Güney Amerika&#8217;da, çoğu ilişkide el sıkışmak de yaygın bir davranış biçimidir. Avrupa genelinde el sıkışmanın uzunluğu ve şiddeti, içinde bulunulan bölgeye göre değişir. Avrupa&#8217;nın güneyinde görülen el sıkışmalar, genel olarak eller oldukça kuvvetli sıkılır ve önemli bir süre, bazen 15 saniye kadar, devam edilir. Yeni tanıştığınız kişi, el sıkışma sırasında sol eliyle kolunuzdan tutabilir. Bu, arkadaşlığı vurgulayan bir hareket olup belirli bir güven düzeyini gösterir.</P> <P>Latin Amerika&#8217;dayken tek bir yanaktan mı yoksa her iki yanaktan mı öpmenin uygun olduğunu görmek için ev sahibinizi izleyin. Ev sahibiniz bir arkadaşlık ilişkisinin kurulduğunu hissettiği anda, el sıkışmaları büyük olasılıkla yerini sarılmalara bırakacaktır. Bulunduğunuz yerdeki herkesle el sıkıştığınızdan emin olun ve etkileşim sırasında karşınızdakine yakın durmaya çalışın. Latin Amerika&#8217;da el sıkışmaları, biraz uzun sürebilir dolayısıyla daha uzun bir ritüele katılmaya hazırlıklı olun. </P> <P>Erkekler arasında yaşanan geleneksel bir Ortadoğu selamlaşmasında, insanlar birbirlerinin sağ ellerini kavrarlar, sol ellerini birbirlerinin sağ omzuna koyarlar ve birbirlerini yanaklarından öperler. Ancak selamlama mahiyetindeki bu öpüşmeler, yalnızca aynı cinsten insanlar arasında gerçekleşmelidir. Ortadoğu&#8217;lu erkeklerin Batılı kadınlarla iş görüşmelerinde el sıkışmaları giderek yaygınlaşsa da, genel olarak erkekler ve kadınlar birbirlerinin ellerini sıkmazlar.
zh_cn: 西方的握手习惯已在国际业务中被广泛接受，但握手的具体细节，如持续时间、握手力度、握手对象等因文化的不同而不同。 <P>在美国，无论男女，握手都很用力。初次见面可以握手，熟人在会议或其他聚会开始及结束时也可以握手。在欧洲和南美地区，握手习惯在多数交往中都很普遍。整个欧洲，握手的时间长短和用力的程度则因地区而异。一般而言，南欧人握手非常用力且持续时间较长，也许会长达 15 秒。您的新朋友还可能会在握手时用左手抓住您的手臂，这是友谊的象征，也表示信任程度。</P> <P>在拉美，要视主人而定，是该握手还是要亲吻脸颊的一边或两边。主人一旦认为友谊已经建立，通常就不用握手，而改用拥抱。记得要与在场的所有人都握手，而且握手时距离要近。握手在拉美地区可能很费时间，所以对一个稍长的仪式要有思想准备。</P> <P>在中东地区，男士之间的传统问候包括互相握住右手，把左手放在对方的右肩上，再亲吻脸颊两边。但是问候时的亲吻仅限于同性之间。男女之间通常不握手，不过越来越多的中东男士与西方女士在商务场合上握手。
zh_tw: 西方的握手習慣已經變成國際貿易上普遍接受的習慣。但握手的各項細節，如握多久、多用力以及對象等，則因文化而異。 <P>在美國，不管男女都會牢牢握住對方。適合握手的場合包括第一次介紹時，以及熟人在聚會或其他場合開始和結束時。在歐洲和南美地區，握手在大部分人際交往上也是很普遍。但在歐洲，握手的時間長度與力道則因地區而異。一般而言，南歐人的握手非常有力，而且會握很長一段時間，可能長至 15 秒。握手時，您的新朋友還可能用左手捉住您的手臂。這個動作象徵友好關係，也代表某種程度的信任。</P> <P>在拉丁美洲，應該觀察主人來決定該握手還是要親吻臉頰的一邊或兩邊。一旦主人認為雙方已建立友誼後，大概就不用握手，而改成擁抱。記得要與在場的每位人士握手，而且在交際時彼此要站得非常近。在拉丁美洲，握手有時候要花一段相當長的時間，所以要有心理準備過程可能會很長。 </P> <P>傳統中東地區的男人聚會中，是握住彼此的右手，把左手放在對方的右肩上，再親吻兩頰。但這類見面的親吻應該只用在同性之間。男女通常不會握手，不過越來越多中東男人會與西方女性在商務場合上握手。

# MKTn1Btitle
source: Advertising
cs: Reklama
de: Werbung
es_es: Publicidad
es_mx: Publicidad
fr: Publicité
it: Pubblicità
ja: 広告
ko: 광고
pl: Reklamy
pt: Publicidade
ru: Реклама
tr: Reklam
zh_cn: 广告
zh_tw: 廣告
