Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# MwPn3Bdy
source: Whether we think about it or not, we all make judgments about people when we first meet them. In Western countries, a first impression is often based on someone's clothes, a smile, firmness of a handshake, or the kind of car someone drives. This quick evaluation helps people assess how compatible they think they are with the other person. It also helps them figure out what kind of interaction they want to have. <P>In addition to visual cues, people in the East form first impressions of people based on their <I>relative status</I> and their <I>relationship</I> with one another. They often ask questions about age, company rank, university, and city of family origin. In addition, observing an acquaintance's depth of bow, level of eye contact, and formality of language helps form the impression and determine social status. </P> <P>In most Asian countries, these first impressions are extremely significant. Once the status difference has been defined, two people can communicate with each other more appropriately. You should make sure that you understand your position relative to your colleagues so that the way you speak will not be offensive to them.</P>
cs: Ať už o&nbsp;tom uvažujeme či nikoli, my všichni si při prvním setkání s&nbsp;lidmi děláme úsudek. V&nbsp;západních zemích je první dojem často založen na oblečení dané osoby, úsměvu, pevnosti stisku ruky nebo typu auta, které člověk řídí. Toto rychlé hodnocení pomáhá lidem vyhodnotit, jak jsou podle jejich názoru s&nbsp;druhou osobou kompatibilní. Také jim to pomáhá zjistit, jaký druh kontaktu chtějí navázat. </P><P>Kromě vizuálních náznaků odvozují lidé na východě své první dojmy z&nbsp;lidí od jejich <I>vzájemného stavu</I> a vzájemného <I>vztahu</I>. Často pokládají otázky týkající se věku, postavení ve společnosti, vysokoškolského vzdělání a místa, odkud pochází rodina. Kromě toho pomáhá k&nbsp;vytvoření dojmu a určení společenského postavení sledování hloubky poklony, míra očního kontaktu a formálnost jazyka. </P> <P>Ve většině asijských zemí jsou tyto první dojmy nesmírně důležité. Jakmile je definován rozdíl v&nbsp;postavení, mohou spolu dva lidé lépe komunikovat. Měli byste se ujistit, že znáte své postavení vůči kolegům, abyste je svým slovním projevem neurazili.</P>
de: Schon beim ersten Treffen mit einer Person bauen wir einen ersten Eindruck auf. In den westlichen Ländern hängt dieser erste Eindruck häufig von der Bekleidung der Person ab, von einem Lächeln, von der Kraft des Händedrucks oder auch von der Automarke. Diese schnelle Beurteilung hilft dabei, festzustellen, inwieweit man sich mit der anderen Person verstehen wird. Darüber hinaus kann man ermitteln, welche Art der Interaktion angebracht ist. <P>In Asien werden zur Bildung des ersten Eindrucks nicht nur optische Informationen herangezogen, sondern auch der <I>relative Status</I> und die <I>Beziehung</I> zur anderen Person. Häufig werden Fragen zu Alter, Position im Unternehmen, Name der Universität und Wohnort der Familie gestellt. Darüber hinaus beeinflußt die Tiefe der Verbeugung, der Augenkontakt und die Form der Sprache den ersten Eindruck und hilft bei der Ermittlung des sozialen Status. </P> <P>In den meisten asiatischen Ländern sind diese ersten Eindrücke von immenser Bedeutung. Sobald der Statusunterschied feststeht, können die Gesprächspartner auf angemessene Weise miteinander sprechen. Stellen Sie sicher, daß Ihnen Ihre Position relativ zur Position Ihrer Kollegen bekannt ist, um zu vermeiden, daß Sie auf unangemessener Ebene mit ihnen sprechen.
es_es: Todos hacemos juicios cuando conocemos a alguien por primera vez ya sea inconsciente o conscientemente. En los países occidentales, la primera impresión casi siempre se basa en el vestido, la sonrisa, el modo de estrechar la mano o el modelo del coche. Esta rápida evaluación ayuda a la gente a analizar qué tienen en común y qué clase de relación desean establecer. <P>Además de las señales visuales, los orientales forman su primera impresión basándose en su <I>nivel social</I> y las <I>relaciones sociales</I> entre sí. A menudo hacen preguntas acerca de la edad, el rango en la empresa, la universidad y el lugar de origen de la familia. Además, observar el grado de inclinación de una reverencia, el nivel del contacto visual y la formalidad del lenguaje ayudan a formar la primera impresión y a determinar el nivel social de la persona.</P> <P>En la mayoría de los países asiáticos, estas primeras impresiones son extremadamente importantes. Una vez definidas las diferencias de nivel social, dos individuos pueden comunicarse mejor. Es importante que entienda su posición con relación a la de sus colegas para que su manera de expresarse no les resulte ofensiva.</P>
es_mx: Ya sea que lo hagamos o no conscientemente, todos hacemos juicios cuando conocemos a las personas por primera vez. En los países occidentales, la primera impresión casi siempre se basa en el vestido, la sonrisa, la firmeza del apretón de manos, o el modelo del automóvil que maneja. Esta rápida evaluación ayuda a la gente a estimar qué tanto tienen en común y qué clase de relación desean tener. <P>Además de las señales visuales, la gente del oriente forma su primera impresión basándose en su <I>nivel social</I> y las <I>relaciones sociales</I> entre sí. Frecuentemente hacen preguntas acerca de la edad, el rango en la empresa, la universidad y el lugar de origen de la familia. Además, observar el grado de inclinación de una reverencia, el nivel del contacto visual y la formalidad del lenguaje ayuda a formar la primera impresión y a determinar el nivel social de la persona.</P> <P>En la mayoría de los países asiáticos, estas primeras impresiones son extremadamente importantes. Una vez definidas las diferencias de nivel social, dos individuos pueden comunicarse mejor. Es importante que entienda su posición con relación a la de sus colegas a fin de que no les ofenda su manera de expresarse.</P>
fr: Que cela soit fait consciemment ou non, nous émettons tous des jugements sur les autres lorsque nous les rencontrons pour la première fois. Dans les pays occidentaux, la première impression est souvent basée sur les vêtements que portent la personne, son sourire, la fermeté de la poignée de main ou la voiture que possède cette personne. Cette évaluation rapide permet aux gens d'établir leur niveau de compatibilité avec l'autre personne. Ceci aide également à établir le niveau d'interaction que l'on souhaite avoir avec cette personne. <P>En plus de ces indications visuelles, les Asiatiques se forment une impression sur les gens en fonction de leur <I>statut relatif </I> et des <I>relations</I> qu'ils établissent entre eux. Ils posent souvent des questions relatives à l'âge, le rang au sein d'une société, l'université ainsi que la ville d'origine de la famille. De plus, l'observation de l'ampleur de la révérence d'une connaissance, du niveau de contact visuel et du conventionnalisme du langage utilisé aide à se former une impression et à déterminer le statut social de la personne. </P> <P>Dans la plupart des pays asiatiques, les premières impressions sont extrêmement significatives. Lorsque les différences de statut ont été établies, les personnes peuvent communiquer plus facilement entre elles. Il vous appartient de connaître votre rang vis-à-vis de vos collègues afin de ne pas les offenser par le langage que vous employez. </P>
it: In modo consapevole oppure no, noi tutti giudichiamo le persone fin dal primo incontro. Nei paesi occidentali, la prima impressione si basa spesso sull'abbigliamento, sul sorriso, sulla stretta di mano o sul tipo di automobile guidata. Questa rapida valutazione aiuta a comprendere il grado di compatibilità con l'altro. Inoltre aiuta a prevedere il tipo di interazione che il nostro interlocutore desidera. <P>Oltre che basandosi su indizi di carattere visivo, gli orientali si formano una prima impressione della gente in base allo <I>stato sociale relativo</I> e alla loro <I>relazione</I> reciproca. Spesso pongono domande relative all'età, alla posizione occupata nell'azienda, all'università frequentata, alla città e alla famiglia d'origine. Inoltre, l'osservazione della profondità dell'inchino di un conoscente, del livello di contatto visivo e della formalità del linguaggio adottato aiutano a formare un'impressione e a determinare la condizione sociale dell'interlocutore. </P> <P>Nella maggior parte dei paesi asiatici, queste prime impressioni sono estremamente significative. Una volta delineata la differenza di condizione sociale, due persone possono comunicare fra loro in maniera più appropriata. Dovete esser sicuri di aver compreso la vostra posizione in relazione ai colleghi, in modo da poter comunicare con loro senza risultare offensivi.</P>
ja: 私達は無意識のうちに、人に始めて会う時、その人を決め付けてしまいがちです。西洋諸国では、第一印象は、たいていその人の服装、微笑み、握手の強さや、乗っている車などが基になっています。このすばやい評価が、相手と自分の相性度をみたり、どういう関係になるか判断する手助けになります。 <P>東洋の人々は目に見えるものだけでなく、<I>相対的な地位</I>やお互いの<I>関係</I>を基に人の第一印象を形作ります。よく、年齢、会社の役職、大学や出身地などを尋ねますし、お辞儀の深さ、アイコンタクトの位置、それに言葉使いなどを見て、印象を持ち、社会的な立場を決めます。</P> <P>ほとんどのアジア諸国でも、第一印象というのはとても重要です。ひとたび身分の違いがはっきりすると、お互いがもっと適切にコミュニケーションできるようになります。同僚に対するあなたの立場を理解し、話し方が失礼にならないようにしましょう。</P>
ko: 사실이 그렇든 아니든 간에 우리는 사람을 처음 만날 때 그 사람에 대한 모든 판단을 합니다. 서구에서는 첫 인상이 그 사람의 복장, 미소, 악수할 때의 손 힘 또는 운전하는 차의 종류에 따라 결정됩니다. 이러한 빠른 평가로 자신이 상대방과 얼마나 동질성이 있는지 판단할 수 있습니다. 또한 사람들이 어떤 종류의 교류를 원하는지 알 수 있습니다. <P>시각적인 단서 외에도 동양인들은 상대방과의 <I>상대적인 지위</I>와 <I>관계</I>에 따라 사람들의 첫 인상을 결정합니다. 동양인들은 흔히 나이, 회사에서의 직위, 졸업한 대학교, 본적지 등에 관한 질문을 합니다. 그 외에도 상대방이 인사할 때 허리를 굽히는 정도, 마주치는 시선의 높이 및 말투를 관찰함으로써 첫 인상을 결정하고 사회적 지위를 판단할 수 있습니다. </P> <P>대부분의 아시아 국가에서는 이러한 첫 인상이 매우 중요합니다. 일단 지위 격차가 정해지면 서로 더 적절한 방식으로 의사 소통을 할 수 있습니다. 자신의 말투가 상대방을 불쾌하게 하지 않도록 상대적인 자신의 위치를 알아야 합니다.</P>
pl: Wszyscy oceniamy ludzi przy pierwszym spotkaniu, nawet jeśli dzieje się to nieświadomie. W krajach zachodnich pierwsze wrażenie często opieramy na ubiorze drugiej osoby, jej uśmiechu, sile uścisku dłoni, marce samochodu. Ta szybka ocena pozwala nam zorientować się, na ile spos&oacute;b bycia drugiej osoby odpowiada naszemu własnemu. W ten spos&oacute;b orientujemy się r&oacute;wnież, jak najlepiej porozumiewać się z tą drugą osobą. </P><P>Wyrabiając sobie pogląd na nowo poznaną osobę, mieszkańcy Dalekiego Wschodu kierują się nie tylko spostrzeżeniami wzrokowymi, ale także <I>statusem społecznym </I>oraz <I>charakterem relacji </I>z drugą osobą. Często zadają pytania na temat wieku, stanowiska w firmie lub na uniwersytecie oraz miejsca pochodzenia. Ponadto, w wyrobieniu opinii i określeniu statusu społecznego pomaga obserwowanie głębokości ukłonu, kontaktu wzrokowego oraz stopnia formalności języka. </P> <P>W większości kraj&oacute;w azjatyckich pierwsze wrażenie bywa niezwykle ważne. Po zdefiniowaniu r&oacute;żnicy w statusie dwoje ludzi dalej komunikuje się w spos&oacute;b bardziej odpowiedni do swoich r&oacute;l. Należy upewnić się, że dobrze rozumiemy własną pozycję względem drugiej osoby, tak aby spos&oacute;b, w jaki m&oacute;wimy, nie był dla niej obraźliwy.</P>
pt: Quer pensemos nisto ou não, todos nós fazemos julgamentos a respeito das pessoas quando as vimos pela primeira vez. Nos países ocidentais, a primeira impressão é freqüentemente com base nas roupas de alguém, em um sorriso, na firmeza de um aperto de mãos ou no tipo de carro que alguém dirige. Esta avaliação rápida ajuda as pessoas a verificar o quão compatível elas são entre si. Também as auxilia a imaginar qual tipo de interação elas querem ter. <P>Além dos indícios visuais, as pessoas no Oriente formam suas primeiras impressões de outras com base no seu <I> status relativo</I> e na <I>relação</I> de umas com as outras. Elas freqüentemente perguntam a idade, posição na companhia, universidade e cidade de origem da família. Além disso, observar quanto esta pessoa se curva em reverência, seu nível de contato visual e a formalidade da linguagem auxiliam a formar a impressão e determinar o status social. </P> <P>Na maioria dos países asiáticos, essas primeiras impressões são extremamente significativas. Uma vez que a diferença de status tenha sido definida, duas pessoas podem comunicar-se mais apropriadamente. Você deve ter certeza de que entendeu sua posição em relação aos seus colegas para que sua maneira de falar não seja ofensiva a eles.</P>
ru: Сознательно или бессознательно, у всех нас складывается определенное мнение о людях во время первой встречи. В западных странах первое впечатление часто определяется одеждой, улыбкой, твердостью рукопожатия или автомашиной человека. Таким образом люди могут быстро оценить свою совместимость с другим человеком. Это также помогает им определить тот характер, который бы они хотели придать своим отношениям. <P>На Востоке первое впечатление зависит не только от видимых вещей, но и от <I>относительного положения</I> людей и их <I>отношений</I> друг с другом. Они часто задают вопросы о возрасте, должности в компании, университете и родном городе. Кроме того, наблюдение за глубиной поклона знакомого, уровнем визуального контакта с ним и формальностью языка помогает сформировать впечатление и определить общественное положение. </P> <P>В большинстве стран Азии эти первые впечатления имеют огромное значение. Определив разницу в своем положении, люди могут избрать более приличествующую форму общения друг с другом. Убедитесь, что Вы хорошо понимаете свое положение относительно Ваших коллег, и что Ваша речь не будет для них обидной.</P>
tr: Farkında olsak da olmasak da, hepimiz ilk kez karşılaştığımız insanlarla ilgili yargıda bulunuruz. Batılı ülkelerde ilk izlenimler genel olarak kişinin giysilerine, gülüşüne, el sıkışının sertliğine ya da sürdüğü arabaya bağlı olarak edinilir. Bu hızlı değerlendirme insanların karşılarındaki kişiyle ne kadar uyumlu olabileceğini ölçmesine yarar. Aynı zamanda ne tür bir etkileşim içerisine girmek istediklerini anlamalarını da sağlar. <P>Doğuda yaşayan insanlar görsel ipuçlarına ek olarak, insanlarla ilgili ilk izlenimlerini oluştururken <I>göreli statülerini</I> ve aralarındaki <I>ilişkiyi</I> temel alırlar. Genellikle yaş, şirketteki pozisyon, üniversite ve ailenin geldiği şehir ile ilgili sorular sorarlar. Buna ek olarak tanışılan kişinin selamlama içtenliği, göz temas düzeyi ve konuşurkenki resmiyeti gibi unsurlar da izlenim oluşturmaya ve sosyal statünün belirlenmesine yardımcı olur.</P> <P>Çoğu Asya ülkesinde edinilen bu ilk izlenimler büyük önem taşır. Statü farkının tanımlanmasının ardından, iki kişi birbiriyle daha uygun bir biçimde iletişim kurmaya başlarlar. Konuşma biçiminizin karşınızdaki insanı rencide etmemesi için, iş arkadaşlarınızın karşısındaki pozisyonunuzun ne olduğunu iyi anlamanız gerekmektedir.</P>
zh_cn: 不管我们是否刻意这样做，我们通常会在初次见面时评价别人。在西方国家，第一印象常常根据对方的服饰、微笑、握手的力度或所驾驶的车型。这种快速评估有助于人们判断自己是否能与其相处，也帮助他们决定想要与对方进行哪类交往。 <P>除了视觉效果外，东方人的第一印象往往还建立在对方的 <I>相对的关系上</I>，以及彼此间的<I>个人关系</I>上。他们时常会问及对方的年龄、公司职务、毕业学校、籍贯等。另外，留意对方的鞠躬深度、眼神交流程度以及谈吐礼仪等，均有助于建立对方的第一印象，并判断对方的社会地位。</P> <P>在多数亚洲国家里，第一印象尤其重要。若能鉴定对方地位的差异，彼此之间的交往会更为恰当。你应该了解自己的地位与其他同事之间的关系，这样你的言谈方式才不至于失礼。</P>
zh_tw: 不論是否刻意這樣做，我們總是對初次見面的人做評價。在西方國家中，第一印象往往是根據方的穿著、笑容、握手的力道或他們所開的車子。這些快速的評價，可以幫助他們判斷自己與對方是否合得來。同時也可以幫助他們決定該用哪一種方式與對方相處。 <P>除了視覺上的提示之外，東方國家的人會根據對方的 <I>相對關係</I> 及彼此間的<I>個人關係</I>來建立對方的第一印象。他們通常會詢問有關年齡、職稱、畢業學校和籍貫等問題。此外，觀察對方鞠躬的深度、眼神交接的程度以及談吐禮儀等，均有助於建立對方的第一印象，並判斷他的身份地位。 </P> <P>在多數的亞洲國家，第一印象是非常重要的。若能界定身份地位的差異，彼此之間的溝通會更為恰當。你應該確實瞭解自己的地位與同事的關係，才不會在談話時冒犯了對方。</P>

# MwPn4Btitle
source: Time for Small Talk
cs: Čas na nezávaznou konverzaci
de: Small-Talk
es_es: Tiempo para charlar
es_mx: Tiempo para platicar
fr: Le temps des menus propos
it: Conversare del più e del meno
ja: 雑談の時間
ko: 잡담 시간
pl: Rozmowa towarzyska
pt: Tempo para conversa fiada
ru: Время для светской беседы
tr: Gündelik Konulara Ayrılan Süre
zh_cn: 闲聊时间
zh_tw: 閒聊時間
