Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# BizAn1Bdy
source: In Europe, the United States, and many countries around the world, written contracts are an important part of doing business. A contract is a binding agreement that outlines the responsibilities of each party involved in the agreement. It also specifies the length of time that the contract will be in force. Changing the terms of a contract usually requires a written amendment to the original contract to be accepted by all parties.</P> <P>Although written contracts are common around the world, the history and traditions related to contracts vary. When doing business in another country, it can be helpful to understand the philosophy regarding contracts in that culture, including when and how they're used and whether traditional beliefs affect current practices. Three countries where tradition comes into play are Japan, China, and Korea.</P> <B><P>Japan<BR> </B>Traditionally, Japanese businesspeople have felt that a verbal agreement is sufficient and that trust is the key to determining the success of a business relationship. This is still true to a large extent in small, non-global businesses. Multinational corporations in Japan, however, are familiar with European and American business practices, and they are accustomed to dealing with written contracts. Still, because of the cultural and philosophical differences that surround this issue, there is a chance of offending a Japanese businessperson by focusing on a written contract too early in the process of working together. Even if a contract is the agreed-upon goal of both parties, building trust and respect in the relationship first can help the negotiations proceed more smoothly.</P> <B><P>China<BR> </B>In China, written contracts are common, but the traditional belief is that the primary purpose of a contract is to establish a positive relationship between the companies involved. Businesspeople tend to write contracts that cover broad principles rather than specific issues. Details are often dealt with verbally. This way, the details of a contract can change as the interests of the companies involved change.</P> <B><P>Korea<BR> </B>In South Korea, as in other parts of Asia, building relationships is an important part of doing business. In fact, there is a South Korean proverb that says, "Make a friend first and a client second." Although written contracts are common in business dealings, Korean businesspeople tend to believe that written contracts merely summarize an agreement between parties and can be adjusted as circumstances change. It's considered common sense to understand that no one can predict the future and that being willing to re-negotiate contracts is in everyone's best interest.</P>
cs: V&nbsp;Evropě, Spojených státech a moha zemích na celém světě tvoří písemné smlouvy důležitou součást obchodování. Smlouva je závazná dohoda, která nastiňuje úkoly jednotlivých smluvních stran, které se smlouvy účastní. Specifikuje také délku doby, po kterou bude smlouva platit. Změna podmínek smlouvy obvykle vyžaduje písemný dodatek k&nbsp;původní smlouvě, který musí potvrdit všechny smluvní strany. <P>I když jsou písemné smlouvy ve světě běžné, historie a tradice související se smlouvami se liší. Když obchodujete v&nbsp;jiné zemi, může být užitečné porozumět filozofii vztahující se ke smlouvám v&nbsp;dané kultuře, včetně toho, kde a jak se používají a zda mají tradiční názory vliv na současnou praxi. Ke třem zemím, kde tradice hraje roli, patří Japonsko, Čína a Korea.</P> <B><P>Japonsko<BR> </B>Japonští obchodníci tradičně cítili, že ústní dohoda je dostatečná a důvěra je klíčem k&nbsp;zajištění úspěchu v&nbsp;obchodním vztahu. Toto ve velké míře stále ještě platí u&nbsp;podniků, které nejsou globální. Nadnárodní společnosti v&nbsp;Japonsku jsou však obeznámeny s&nbsp;evropskými a americkými obchodními praktikami a jsou zvyklí jednat na základě písemných smluv. I tak je však z&nbsp;důvodu kulturních a filozofických rozdílů obklopujících tuto záležitost možné urazit japonského obchodníka, pokud se příliš brzy v&nbsp;průběhu společné práce zaměříte na písemnou smlouvu. I když je smlouva cílem, na kterém se obě strany dohodly, budování důvěry a úcty na počátku vztahu může pomoci tomu, aby jednání probíhala hladce.</P> <B><P>Čína<BR> </B>V&nbsp;Číně jsou písemné smlouvy obvyklé, ale tradičně se věří, že prvořadým účelem smlouvy je vytvořit pozitivní vztah mezi zúčastněnými stranami. Podnikatelé mají tendenci psát smlouvy, které se zabývají spíše širokými principy než konkrétními body. Podrobnosti se často vyřeší ústně. Takto se podrobnosti smlouvy mohou změnit podle měnících se zájmů zúčastněných stran.</P> <B><P>Korea<BR> </B>V&nbsp;Jižní Koreji stejně jako v&nbsp;jiných částech Asie je budování vztahů důležitou součástí obchodování. Vlastně existuje jihokorejské přísloví, které říká: „Napřed získej přítele a potom klienta.“ I když písemné smlouvy jsou při obchodních jednáních obvyklé, korejští obchodníci se spíše domnívají, že písemné smlouvy pouze shrnují dohodu mezi smluvními stranami a lze je upravit, pokud se okolnosti změní. Má se za samozřejmé, že nikdo nemůže předvídat budoucnost a že ochota znovu projednat smlouvy je v&nbsp;nejlepším zájmu všech.</P>
de: In Europa, den USA und vielen anderen Ländern stellen schriftliche Verträge einen wichtigen Bestandteil der Geschäftsbeziehungen dar. Ein Vertrag ist eine bindende Vereinbarung, mit der die Verantwortlichkeiten der einzelnen Vertragsparteien festgehalten werden. Darüber hinaus wird der Zeitraum angegeben, über den der Vertrag gültig sein soll. Für die Änderung eines Vertrages wird in der Regel ein schriftlicher Zusatz zum ursprünglichen Vertrag benötigt, dem alle Vertragsparteien zustimmen müssen.</P> <P>Schriftliche Verträge werden überall in der Welt geschlossen; Geschichte und Tradition hinsichtlich der Verträge sind dabei von Land zu Land unterschiedlich. Wenn Sie Geschäfte in einem anderen Land tätigen, machen Sie sich damit vertraut, welchen Stellenwert ein Vertrag dort einnimmt, wann und wie er geschlossen werden sollte und welche traditionelle Gewohnheiten die modernen Verfahren beeinflussen. In Japan, China und Korea wird sehr viel Wert auf Tradition gelegt.</P> <B><P>Japan<BR> </B>Traditionell gilt in Japan, daß eine mündliche Vereinbarung ausreichend ist und daß Vertrauen der Schlüssel für eine erfolgreiche Geschäftsbeziehung ist. Für kleine, regionale Geschäfte gilt dies auch heute noch. Multinationale Unternehmen in Japan sind allerdings mit europäischen und amerikanischen Geschäftspraktiken vertraut. Schriftliche Verträge sind hier kein Problem. Aufgrund der kulturellen und philosophischen Unterschiede besteht allerdings die Gefahr, japanische Geschäftsleute zu verärgen, indem man zu einem frühen Zeitpunkt in der Geschäftsbeziehung auf einem schriftlichen Vertrag besteht. Selbst wenn ein Vertrag das erklärte Ziel beider Parteien ist, genießt der Aufbau von Vertrauen und Respekt in der Geschäftsbeziehung Vorrang; dies kann dazu beitragen, daß die Verhandlungen reibungsloser ablaufen.</P> <B><P>China<BR> </B>In China sind schriftliche Verträge gebräuchlich. Traditionell gilt allerdings, daß der Zweck eines Vertrages in erster Linie darin liegt, eine positive Beziehung zwischen den beteiligten Unternehmen aufzubauen. Verträge enthalten häufig allgemeine Grundlagen anstatt spezieller Vereinbarungen. Die Details werden in der Regel mündlich ausgehandelt. Auf diese Weise ist es möglich, die Einzelheiten eines Vertrags zu ändern, wenn sich die Interessen der Unternehmen verlagern.</P> <B><P>Korea<BR> </B>In Südkorea, wie auch in anderen Teilen Asiens, ist der Aufbau einer Geschäftsbeziehung ein wichtiger Bestandteil der eigentlichen Geschäfte. Ein südkoreanisches Sprichwort besagt sinngemäß: "Schließe erst eine Freundschaft und dann eine Geschäftsbeziehung." Schriftliche Verträge sind bei Geschäften durchaus üblich. Koreanische Geschäftsleute sind jedoch gemeinhin der Auffassung, daß ein schriftlicher Vertrag lediglich eine Zusammenfassung der Vereinbarung zwischen den Parteien darstellt und je nach Bedarf geändert werden kann. Der "gesunde Menschenverstand" macht klar, daß niemand die Zukunft vorhersagen kann und daß die Bereitschaft zur Neuverhandlung bestehender Verträge im allgemeinen Interesse liegt.</P>
es_es: En Europa, los Estados Unidos y en muchos países del mundo, los contratos por escrito son una parte importante de los negocios. Un contrato es un acuerdo obligatorio que detalla las responsabilidades de cada una de las partes que se encuentran dentro de él. Especifica también el período de tiempo durante el cual estará vigente. Cambiar los términos de un contrato generalmente requiere que se agregue una enmienda por escrito al contrato original y que sea aceptada por todas las partes.</P> <P>Aunque los contratos por escrito son comunes en todo el mundo, la historia y las tradiciones de éstos varía. Al hacer negocios en otro país, es de gran utilidad entender la filosofía de dicha cultura con relación a los contratos incluyendo cuándo y cómo se utilizan y si las creencias tradicionales afectan las prácticas actuales. Japón, China y Corea son tres países en donde la tradición juega un papel importante. </P> <B><P>Japón<BR> </B>Tradicionalmente, los hombres de negocios japoneses han considerado que un acuerdo verbal es suficiente y que la confianza es la clave que determina el éxito de una relación comercial. En gran parte, esta filosofía todavía es válida en negocios pequeños y locales. Sin embargo, las corporaciones multinacionales en Japón están familiarizadas con las prácticas europeas y americanas y están acostumbradas a manejar contratos por escrito. Aun así, debido a las diferencias culturales y filosóficas en cuanto a este tema, existe la posibilidad de ofender a un empresario japonés si desde el inicio de las negociaciones, usted insiste en redactar un contrato. Aunque el contrato es un objetivo acordado por ambas partes, la confianza y respeto adquiridos en las primeras conversaciones de la relación puede ayudar a que las negociaciones procedan sin dificultad.</P> <B><P>China<BR> </B>En China, los contratos por escrito son comunes, pero la creencia tradicional es que el propósito primordial de un contrato es el de establecer una relación positiva entre las empresas involucradas. La gente de negocios tiende a escribir contratos que abarcan temas muy amplios en lugar de temas específicos. A menudo, los detalles se tratan de forma verbal. De esta manera, los detalles de un contrato pueden cambiar según vayan cambiando los intereses de las empresas participantes.</P> <B><P>Corea<BR> </B>En Corea del Sur, como en otras partes de Asia, cimentar relaciones es una parte importante en la formación de negocios. De hecho, existe un proverbio que dice, "Primero haga un amigo y después un cliente". Aunque los contratos por escrito son habituales en los negocios, los coreanos consideran que éstos simplemente resumen un acuerdo entre las partes y que pueden ajustarse según cambian las circunstancias. Es de sentido común entender que nadie puede predecir el futuro y que estar dispuesto a renegociar los contratos comporta un mayor beneficio para todos.</P>
es_mx: En Europa, los Estados Unidos y en muchos países del mundo, los contratos por escrito son una parte importante de los negocios. Un contrato es un acuerdo obligatorio que detalla las responsabilidades de cada una de las partes que se encuentran dentro de él. Especifica también el período de tiempo durante el cual estará vigente. Cambiar los términos de un contrato generalmente requiere que se agregue una enmienda por escrito al contrato original y que sea aceptada por todas las partes. </P> <P>Aunque los contratos por escrito son comunes en todo el mundo, varían la historia y las tradiciones que están relacionadas con ellos. Al hacer negocios en otro país, es de gran utilidad entender la filosofía de dicha cultura con relación a los contratos incluyendo cuándo y cómo se utilizan y si las creencias tradicionales afectan las prácticas actuales. Japón, China y Corea son tres países en donde la tradición juega una parte importante. </P> <B><P>Japón<BR> </B>Tradicionalmente, los hombres de negocios japoneses han considerado que un acuerdo verbal es suficiente y que la confianza es la clave que determina el éxito de una relación comercial. En gran parte, esta filosofía todavía es válida en negocios pequeños y locales. Sin embargo, las corporaciones multinacionales en Japón están familiarizadas con las prácticas europeas y americanas y están acostumbrados a manejar contratos por escrito. Aun así, debido a las diferencias culturales y filosóficas en cuanto a este tema, existe la posibilidad de ofender a un empresario japonés si desde el inicio de las negociaciones usted insiste en un contrato por escrito. Aun si el contrato es un objetivo acordado entre ambas partes, la creación de confianza y respeto en la relación primeramente, puede ayudar a que las negociaciones procedan sin dificultad.</P> <B><P>China<BR> </B>En China, los contratos por escrito son comunes, pero la creencia ancestral es que el propósito primordial de un contrato es el de establecer una relación positiva entre las empresas involucradas. La gente de negocios tiende a escribir contratos que abarcan principios muy amplios en lugar de temas específicos. Frecuentemente, los detalles se tratan en forma verbal. De tal manera, los detalles de un contrato pueden cambiar conforme vayan cambiando los intereses de las empresas participantes.</P> <B><P>Corea<BR> </B>En Corea del Sur, como en otras partes de Asia, cimentar relaciones es una parte importante en la formación de negocios. De hecho, existe un proverbio que dice, "Haga un amigo primero y después un cliente". Aun cuando los contratos por escrito son comunes en los tratos de negocios, los coreanos consideran que éstos simplemente resumen un acuerdo entre las partes y que pueden ajustarse conforme cambian las circunstancias. Está considerado como sentido común el entender que nadie puede predecir el futuro y que el estar dispuesto a renegociar los contratos es para el mayor beneficio de todos. </P>
fr: En Europe, aux Etats-Unis et dans de nombreux autres pays, les contrats écrits sont très importants lorsque l'on traite en affaires. Un contrat est un accord irrévocable qui définit les responsabilités de chaque partie impliquée dans cet accord. Il mentionne également la durée pendant laquelle le contrat sera valide. Un changement dans les modalités d'un contrat requiert un amendement par écrit au contrat d'origine qui soit accepté par l'ensemble des parties. </P> <P>Bien que les contrats écrits soient courants dans le monde entier, l'histoire et les traditions associées à ces contrats varient. Lorsque vous traitez affaires dans un autre pays, il peut s'avérer utile de comprendre la philosophie sur laquelle sont basés les contrats du pays en question, y compris la date et la manière dont ces contrats sont utilisés et si les croyances traditionnelles affectent les pratiques courantes. La tradition joue un rôle dans trois pays qui sont le Japon, la Chine et la Corée. </P> <B><P>Japon<BR> </B>La tradition veut que les hommes d'affaires japonais s'accommodent d'un accord verbal et que la confiance soit l'élément-clé de la réussite d'une relation d'affaires. Ceci reste vrai dans la majorité des cas pour les petites entreprises au niveau national. Cependant, les sociétés multinationales japonaises connaissent les pratiques européennes et américaines en affaires et ont l'habitude de traiter par contrats écrits. Pourtant et compte tenu des différences culturelles et philosophiques, il existe toujours un risque d'offenser un homme d'affaires japonais en se concentrant un peu trop sur le contrat écrit lors du processus d'établissement de la relation de travail. Même si le contrat contient les objectifs qui font l'objet d'un accord entre les deux parties, l'établissement d'une relation basée sur la confiance et le respect permet de négocier plus facilement. </P> <B><P>Chine<BR> </B>En Chine, les contrats écrits sont courants mais les croyances traditionnelles veulent que le but premier d'un contrat soit l'établissement d'une relation positive entre les sociétés concernées. Les hommes d'affaires ont tendance à rédiger des contrats qui s'étendent sur des principes généraux au sens large plutôt que sur des points précis. Les particularités d'un contrat sont en général traitées verbalement. Ce qui fait que les particularités d'un contrat peuvent changer lorsque les intérêts des sociétés changent. </P> <B><P>Corée<BR> </B>En Corée du Sud, tout comme dans d'autres régions d'Asie, l'établissement de relations d'affaires constitue une part importante des affaires à traiter. En fait, il existe un proverbe coréen qui dit la chose suivante : "Fais-toi d'abord un ami, puis un client par la suite." Bien que les contrats écrits soient courants dans les pratiques commerciales, les hommes d'affaires coréens considèrent que les contrats écrits ne font que résumer l'accord entre les différentes parties et qu'ils peuvent être ajustés en fonction des circonstances. On considère qu'il s'agit là d'une question de bon sens : dans la mesure où l'avenir est imprévisible, il y va de l'intérêt de tous de faire preuve de bonne volonté pour la renégociation éventuelle d'un contrat.</P>
it: In Europa, negli Stati Uniti e in molti altri paesi del mondo, il contratto scritto rappresenta un elemento molto importante nella conduzione degli affari. Un contratto è un accordo vincolante che delinea le responsabilità delle parti coinvolte e il periodo di validità. Per modificare i termini di un contratto, normalmente è necessario un emendamento scritto del documento originale, da sottoporre all'accettazione delle parti.</P> <P>Sebbene i contratti scritti siano diffusi in tutto il mondo, la storia e le tradizioni relative ai contratti variano. Quando conducete affari in un paese straniero, può essere utile comprendere la filosofia sottostante al contratto in quell'ambito culturale, compresi quando e come viene usato e le credenze tradizionali che influiscono sulle pratiche correnti. Tre paesi in cui le tradizioni giocano un ruolo importante sono il Giappone, la Cina e la Corea.</P> <B><P>Giappone<BR> </B>Tradizionalmente, gli uomini d'affari giapponesi ritengono che un accordo verbale sia sufficiente e che la fiducia sia la chiave del successo di una relazione d'affari. Questo è tuttora valido, in gran parte, nelle aziende di piccole dimensioni non globalizzate. Le multinazionali giapponesi, tuttavia, conoscono le pratiche commerciali europee e americane e sono abituate a trattare mediante contratti scritti. Tuttavia, a causa delle differenze culturali e filosofiche che sottostanno a questo argomento, vi è la possibilità di offendere un uomo d'affari giapponese richiamandone troppo presto l'attenzione sulla necessità del contratto scritto. Anche se un contratto è l'obiettivo sottinteso di entrambe le parti, la costruzione di un rapporto basato sulla fiducia e sul rispetto può agevolare il corso regolare delle negoziazioni.</P> <B><P>Cina<BR> </B>In Cina, i contratti scritti sono diffusi ma la credenza tradizionale è che lo scopo primario di un contratto sia stabilire una relazione positiva fra le aziende coinvolte. Gli uomini d'affari tendono a scrivere contratti che coprono principi generali piuttosto che elementi specifici. I dettagli vengono spesso discussi verbalmente. In tal modo, i dettagli di un contratto possono essere modificati in armonia con gli interessi delle parti.</P> <B><P>Corea<BR> </B>Nella Corea del Sud come in altre regioni dell'Asia, la costruzione di un rapporto rappresenta una fase importante degli affari. In effetti, un proverbio sud-coreano recita "Fatti prima un amico, poi un cliente". Sebbene i contratti scritti siano comuni nelle transazioni commerciali, gli uomini d'affari coreani tendono a credere che tale forma di accordo non rappresenti che una sintesi di quanto concordato fra le parti, e che quindi possa essere modificato man mano che le circostanze cambiano. Il comune buon senso suggerisce che nessuno è in grado di predire il futuro e che, perciò, la disponibilità a rinegoziare i termini di un contratto è nell'interesse di tutti.</P>
ja: ヨーロッパ、アメリカ、その他多くの国々において、ビジネスでは文書による契約が重要です。契約は、契約書に含まれる各当事者の責任を概略した拘束力のある同意書です。それはまた、その契約が有効である期間も指定します。契約条件を変更するには、元の契約書に修正を加えることが必要で、すべての当事者によって受諾されなければなりません。</P> <P>文書化された契約書は、世界中でよく使われていますが、歴史や伝統によって様々です。他の国でビジネスを行うときに、いつ、どのように契約書が使われるか、また、伝統的な契約書の考え方が現行のビジネス慣行にどう影響するかということを含め、契約にまつわる文化的な考え方を理解すると大変役に立ちます。これらの伝統が契約関連にも影響している国々が日本、中国、韓国です。</P> <B><P>日本<BR> </B>これまで、日本では成功するビジネス関係では、信頼を築くのに口頭での同意で十分だと思われてきました。これはいまだに小規模かつ非国際的企業においてはある程度真実です。しかし、日本にある国際企業はヨーロッパやアメリカにおけるビジネス慣行に通じていて、文書化された契約書にも慣れています。それでもなお、契約にからむ文化的考え方の相違のために、協力関係を築く中で、文書化された契約に焦点を当てる時期が早過ぎて、日本人ビジネスマンを不愉快にさせることがあります。たとえ両社にとって文書化された契約がお互いのゴールであっても、まず両社の関係における信頼と敬意を構築することが、交渉をよりスムーズに進める助けとなります。</P> <B><P>中国<BR> </B>中国では文書化された契約は、通常でも使用されていますが、伝統的には契約の主目的は関係企業間の信頼関係を築くことです。事業家は特定の事項を記入する代わりに幅広い原理原則を契約書に盛り込みがちです。詳細は口頭で行われ、その結果契約の詳細がそれぞれの企業の関心対象が変化するにつれ変わってしまいます。</P> <B><P>韓国<BR> </B>韓国においても他のアジア諸国と同様、ビジネスにおける信頼関係の構築が重要です。事実、韓国のことわざに「まず友達を作って、それから顧客を作れ。」というのがあります。文書化された契約は韓国では普通ですが、韓国の事業家は、契約書は単に当事者間の同意を概略したもので、環境の変化によって調整できると信じる傾向にあります。誰も将来のことを予測できないし、契約を再交渉するのが誰にとっても最善だと理解するのが常識です。
ko: 유럽, 미국 및 전 세계의 여러 국가에서 서면 계약은 중요한 사업 거래 행위의 일부입니다. 계약은 해당 합의서에 관련되는 각 당사자의 책무를 약술하는 구속력이 있는 합의입니다. 서면 계약에는 계약 유효 기간도 명시하게 됩니다. 일반적으로 계약 조건을 변경하려면 원래 계약에 대한 수정 계약을 서면으로 작성하여 모든 당사자가 이 수정 계약을 인정해야 합니다.</P> <P>전 세계에 걸쳐 서면 계약이 일반적이지만 계약과 관련된 역사와 전통은 다양합니다. 다른 국가에서 사업을 할 경우 계약 적용 시기와 방식 및 전통적인 신념이 현재 관행에 영향을 미치는지 여부를 포함하여 해당 문화권의 계약 관련 원리를 이해하는 것이 도움이 될 수 있습니다. 전통이 적용되는 국가로서 일본, 중국 및 한국이 있습니다.</P> <B><P>일본<BR> </B>전통적으로 일본인 사업가들은 구두 합의로도 충분하며 신용이 사업 관계의 성공을 결정하는데 중요하다고 생각해 왔습니다. 이 전통은 아직도 국내의 소규모 사업체에서는 상당한 정도까지 적용됩니다. 그러나 일본에 있는 다국적 기업들은 유럽식과 미국식 사업 관행에 친숙하며 서면 계약을 통해 거래하는데 익숙합니다. 그럼에도 불구하고 이 문제를 둘러싼 문화와 철학적 차이 때문에 공동 작업중에 너무 일찍 서면 계약에 치중함으로써 일본인 사업가의 감정을 상하게 할 가능성이 있습니다. 계약이 양 당사자 간의 합의를 전제로 하는 목표이기는 하지만 먼저 존경과 신용 관계를 확립하면 협상을 보다 원만하게 진행할 수 있습니다.</P> <B><P>중국<BR> </B>중국에서 서면 계약은 일반적이지만 계약의 첫 번째 목적이 관련 회사들 간의 긍정적인 관계 확립에 있다는 것이 전통적인 신념입니다. 사업가들은 특정 문제가 아니라 총괄적인 원칙을 다루는 계약을 서면으로 작성하려는 경향이 있습니다. 종종 세부 사항은 구두로 처리됩니다. 세부적인 계약 사항은 관련 회사의 이익이 변함에 따라 이런 방식으로 변경할 수 있습니다.</P> <B><P>한국<BR> </B>아시아 지역의 다른 국가와 마찬가지로 한국에서 사업 관계 확립은 중요한 거래 행위의 일부입니다. 실제로 한국에는 "친구가 먼저, 고객은 나중"이라는 속담이 있습니다. 사업 거래에서 서면 계약이 일반적이지만 한국인 사업가들에게는 서면 계약이 당사자 간의 합의를 단순히 요약한 것이며 상황이 변함에 따라 조정될 수 있는 것이라고 믿는 경향이 있습니다. 아무도 미래를 예측할 수 없으며 자발적으로 재협상하는 것이 모든 사람들이 원하는 관심사라고 생각하는 것이 보통입니다.</P>
pl: W Europie, Stanach Zjednoczonych i wielu innych krajach świata ważną częścią działalności biznesowej są pisemne umowy. Umowa stanowi wiążące porozumienie, określające obowiązki każdej ze stron. Określony jest r&oacute;wnież okres obowiązywania umowy. Zmiana warunk&oacute;w umowy zazwyczaj wymaga pisemnego uzupełnienia i akceptacji przez wszystkie strony. <P>Umowy pisemne są stosowane powszechnie na świecie, ale historia i tradycje związane z umowami bywają r&oacute;żne. Kiedy prowadzimy interesy za granicą, należy dobrze rozumieć podejście do um&oacute;w w danej kulturze. Warto wiedzieć, kiedy i jak stosuje się pisemne umowy oraz jaki wpływ mają tradycyjne przekonania. Zasady tradycyjne stosuje się szczeg&oacute;lnie w trzech krajach: Japonii, Chinach i Korei.</P> <B><P>Japonia<BR> </B>Dawniej japoński biznesmen uważał, że umowa ustna jest wystarczająca, a sukces relacji biznesowej opiera się w dużej mierze na wzajemnym zaufaniu. Takie podejście stosuje się cały czas w mniejszych przedsięwzięciach na skalę krajową. Jednak w firmach międzynarodowych dobrze znane są europejskie i amerykańskie praktyki biznesowe, a ich pracownicy są przyzwyczajeni do zawierania um&oacute;w pisemnych. Wciąż jednak ze względu na r&oacute;żnice kulturowe i filozoficzne istnieje ryzyko urażenia Japończyka zbyt wczesnym naleganiem na podpisanie kontraktu. Nawet jeśli umowa stanowi uzgodniony wcześniej cel rozm&oacute;w, dla zapewnienia płynności negocjacji najpierw należy skoncentrować się na budowaniu wzajemnego zaufania i poszanowania.</P> <B><P>Chiny<BR> </B>W Chinach umowy pisemne są powszechne, ale tradycyjnie wyznaje się przekonanie, że gł&oacute;wnym celem umowy jest ustanowienie pozytywnej relacji między zaangażowanymi w przedsięwzięcie firmami. Sporządza się umowy raczej traktujące o sprawach og&oacute;lnych niż o szczeg&oacute;łach. Szczeg&oacute;ły często doprecyzowuje się ustnie. To daje też pole do zmiany szczeg&oacute;ł&oacute;w w przypadku wystąpienia zmian w interesach stron umowy.</P> <B><P>Korea<BR> </B>W Korei Południowej oraz innych częściach Azji ważną częścią prowadzenia interes&oacute;w jest budowanie odpowiednich relacji. Przysłowie koreańskie m&oacute;wi: &#132;Najpierw zyskaj przyjaciela, dopiero potem klienta&#148;. Umowy pisemne są stosowane powszechnie, ale Koreańczycy postrzegają je jako najwyżej podsumowanie porozumienia zawartego między stronami i dopuszczają możliwość wprowadzania korekt w przypadku zmiany okoliczności. Za przejaw zdrowego rozsądku uważa się podejście oparte na założeniu, że nie da się przewidzieć przyszłości i że w interesie wszystkich stron powinna być chęć do ewentualnego renegocjowania warunk&oacute;w.</P>
pt: Na Europa, nos Estados Unidos e em muitos países ao redor do mundo, contratos escritos são uma parte importante das negociações. Um contrato é um acordo de união que delineia as responsabilidades de cada parte envolvida no acordo. Também especifica o tempo durante o qual o contrato estará em vigor. Uma mudança nos termos de um contrato usualmente requer uma emenda escrita ao contrato original, a ser aceita por todas as partes.</P> <P>Apesar dos contratos escritos serem comuns ao redor do mundo, a história e as tradições relacionadas aos contratos variam. Ao fazer negócios em outro país, pode ser útil compreender a filosofia relacionada a contratos naquela cultura, incluindo quando e como eles são usados e se crenças tradicionais afetam as práticas correntes. Três países onde a tradição entra em jogo são o Japão, a China e a Coréia.</P> <B><P>Japão<BR> </B>Tradicionalmente, os negociantes japoneses sentem que um acordo verbal é suficiente e que a confiança é a chave para determinar o sucesso de uma relação comercial. Isto ainda é verdade, em grande parte, em negócios pequenos, não globais. As corporações multinacionais no Japão, entretanto, estão familiarizadas com as práticas comerciais européias e norte-americanas e estão acostumados a lidar com contratos escritos. Ainda assim, devido às diferenças culturais e filosóficas que cercam este assunto, há uma chance de se ofender um negociante japonês ao concentrar-se um contrato escrito muito cedo no processo de trabalho em conjunto. Mesmo se um contrato for a meta concordada por ambas as partes, a construção de confiança e respeito na relação, antes de tudo, pode colaborar para que as negociações transcorram mais suavemente.</P> <B><P>China<BR> </B>Na China, contratos escritos são comuns, mas a crença tradicional é que o propósito primário de um contrato é estabelecer uma relação positiva entre as empresas envolvidas. Pessoas da área de negócios tendem a escrever contratos que cobrem princípios amplos ao invés de tópicos específicos. Freqüentemente, lida-se com os detalhes verbalmente. Deste modo, os detalhes de um contrato podem mudar à medida que os interesses das companhias envolvidas muda.</P> <B><P>Coréia<BR> </B>Na Coréia do Sul, assim como em outras partes da Ásia, a construção de relações é uma parte importante da realização de negócios. Na verdade, há um provérbio sul-coreano que diz, "Faça um amigo primeiro e um cliente depois". Apesar dos contratos escritos serem comuns em negócios, os negociantes coreanos tendem a acreditar que os contratos escritos meramente sumarizam um acordo entre partes e pode ser ajustado à medida que as circunstâncias mudem. É considerado de conhecimento comum que ninguém pode prever o futuro, e que estar disposto a renegociar contratos faz parte do melhor interesse de todos.</P>
ru: В Европе, Соединенных Штатах и многих странах мира письменные договора являются важной частью бизнеса. Договор – это соглашение, которое налагает обязательства на подписавшие его стороны и определяет их. В договоре также указывается срок его действия. Для изменения условий договора обычно требуется оформление письменной поправки к исходному договору, которая должна быть принята всеми сторонами.</P> <P>Хотя заключение письменных договоров принято во всем мире, в каждой стране существуют своя история и традиции заключения договоров. При ведении бизнеса в другой стране может оказаться полезным понять присущую данной культуре философию договоров, в особенности, когда и как они заключаются, а также узнать, влияют ли традиционные представления на современную практику. Традиция играет большую роль в трех странах: Японии, Китае и Корее.</P> <B><P>Япония<BR> </B>Деловые люди Японии традиционно считают, что устного соглашения вполне достаточно, что залогом успешных деловых отношений служит доверие. Такой порядок в значительной степени сохраняется в мелких компаниях, не носящих глобального характера. В то же время японские мультинациональные корпорации знакомы с европейской и американской деловой практикой и привыкли работать с письменными договорами. Несмотря на это, в силу особенностей культуры и философии, связанных с этим вопросом, есть вероятность обидеть делового человека из Японии, уделяя большое внимание заключению письменного договора в самом начале совместной работы. Даже если заключение договора является согласованной целью обеих сторон, переговоры пойдут более гладко, если первым делом установить доверительные и уважительные отношения.</P> <B><P>Китай<BR> </B>В Китае принято заключать письменные договора, но традиционно считается, что главное назначение договора состоит в установлении конструктивных отношений между соответствующими компаниями. Деловые люди чаще подписывают договора об общих принципах, чем по конкретным вопросам. Детали часто оговаривают устно. Таким образом, можно изменить детали договора в случае изменения интересов подписавших его компаний.</P> <B><P>Корея<BR> </B>В Южной Корее, так же, как и в других странах Азии, построение отношений составляет важную часть бизнеса. Как говорит южнокорейская пословица, «сначала обрети друга, а только потом клиента». Несмотря на то, что письменные договора широко применяются в деловой практике, корейские деловые люди в целом полагают, что письменные договора просто подытоживают соглашение между сторонами и могут корректироваться в зависимости от ситуации. Здравый смысл подсказывает, что никто не может предсказать будущее, а готовность вернуться к обсуждению условий договора соответствует интересам всех сторон.</P>
tr: Avrupa, Amerika Birleşik Devletleri ve dünyanın pek çok bölgesinde yazılı sözleşmeler iş yapmanın önemli bir parçasını oluştururlar. Sözleşmeler anlaşmaya dahil olan tarafların sorumluluklarını belirleyen bağlayıcı anlaşmalardır. Ayrıca sözleşmenin yürürlükte kalacağı zaman dilimini de belirtirler. Sözleşme şartlarının değiştirilmesi için asıl sözleşmeye tüm taraflarca kabul edilecek olan yazılı bir tadilat yapılması gerekmektedir. </P> <P>Yazılı sözleşmeler dünya genelinde yaygın olsalar da, sözleşmelere ilişkin tarih ve gelenekler değişmektedir. Başka bir ülkede iş yaparken, ne zaman ve ne şekilde kullanıldıkları ve geleneksel inançların güncel uygulamaları etkileyip etkilemedikleri dahil, söz konusu kültürde sözleşmelerle ilgili felsefeyi anlamak, faydalı olabilir. Geleneğin işin içinde olduğu üç ülke Japonya, Çin ve Kore&#8217;dir.</P> <B><P>Japonya<BR> </B>Geleneksel olarak Japon işadamları, söze dayalı anlaşmaların yeterli olduğuna ve güvenin bir iş ilişkisinin başarısını belirleyen anahtar unsur olduğuna inanırlardı. Küçük ve küresel olmayan işletmeler için bu durum büyük ölçüde geçerliliğini devam ettirmektedir. Ancak Japon&#8217;yadaki çokuluslu şirketler, Avrupa ve Amerika&#8217;daki iş uygulamalarına aşina olduklarından yazılı sözleşmeler kullanma konusunda yabancılık çekmemektedirler. Bu konuların etrafını saran kültürel ve felsefi farklar nedeniyle, birlikte çalışma sürecinde yazılı sözleşme üzerine çok erken odaklanarak bir Japon iş adamının rencide edilmesi ihtimali hala varlığını sürdürmektedir. Bir sözleşme, her iki tarafın da üzerinde anlaştığı bir hedef olsa dahi, ilişkilerde ilk olarak güven ve saygının oluşturulması, müzakerelerin daha düzgün ilerlemesini kolaylaştıracaktır. </P> <B><P>Çin<BR> </B>Çin&#8217;de yazılı sözleşmeler yaygındır ancak bir sözleşmenin öncelikli amacının katılımcı şirketler arasında olumlu ilişkiler kurmak olduğu fikri geleneksel inancı oluşturmaktadır. İş adamları özel meselelere değil, genel anlamda ilkelere değinen yazılı sözleşmeler kaleme almaktadırlar. Detaylar sözlü olarak ele alınmaktadırlar. Dolayısıyla katılımcı şirketlerin çıkarları değiştikçe sözleşme detayları da değişmektedir.</P> <B><P>Kore<BR> </B>Asya&#8217;nın diğer bölgelerinde olduğu gibi Güney Kore'de de, ilişkilerin kurulması iş yapmanın önemli bir bölümünü oluşturur. Bir Güney Kore atasözünde "Önce arkadaş ol sonra müşteri kazan" denmektedir. Koreli işadamları, yazılı sözleşmelerin, her ne kadar iş ilişkilerinde yaygın olsalar da, bunların sadece taraflar arasındaki bir anlaşmayı özetlediğine ve şartlar değiştikçe yenilenebileceklerine inanmaktadır. Geleceğin neler getireceğini kimsenin bilemeyeceğini ve sözleşmeleri yeniden müzakere etmeye açık olmanın herkesin çıkarına olacağını kabul etmek, sağduyunun gereği olarak görülmektedir. </P>
zh_cn: 在欧洲、美国和世界上许多国家，书面合同是生意往来的重要组成部分。合同是具有约束力的协议，规定了协议双方应当承担的责任，也明确指定了合同有效期限。改变合同条款一般要求对原合同进行书面修订，其内容同时为双方所接受。</P> <P>尽管合同已遍及全世界，与合同相关的历史和传统却不尽相同。在异国做生意时，了解不同文化对理解合同的看法是有益的，比如何时及如何使用合同，还有传统观念是否影响现在的操作方式等。传统观念起作用的三个国家是日本、中国和韩国。</P> <B><P>日本<BR> </B>传统上，日本商人认为口头协议就够了，信任是决定商业关系是否成功的关键。这一点很大程度上在小型、非全球性的商业交往中仍然是事实。但是，日本的跨国公司已熟悉欧美的商业操作方式，习惯使用书面合同。由于文化和观念上的差异，在与日本商人一起工作的过程中，过于注重书面合同仍有可能会冒犯对方。尽管一份合同是双方都同意的最终目标，先建立信任和尊重的关系才会有助于谈判顺利进行。</P> <B><P>中国<BR> </B>在中国，书面合同很常见，但是传统上认为，合同主要目的是建立双方之间的一个明确关系。商业人士签定合同倾向于涉及广泛的原则，而不是具体的事项。细节通常在口头上进行，如此一来，合同的细节会随着公司利益的变化而变换。</P> <B><P>韩国<BR> </B>在韩国，犹如在亚洲的其他地区一样，建立关系是生意往来的一个重要组成部分。事实上，韩国有一句谚语，"先交朋友，再做生意"。尽管合同在生意场上很普遍，韩国商人倾向于认为，书面合同仅仅是总结双方之间的协议，而且可以随环境的改变作相应调整。未来是无法预料的，重新蹉商合同对双方都是有利的。</P>
zh_tw: 在歐洲、美國和世界很多國家，書面契約是做生意的重要部分。契約是一種具約束力的協議，會列出合約雙方的責任，並指定契約有效時間的長短。變更契約的條款往往需要對原契約進行書面修正，雙方才會接受。</P> <P>雖然書面契約在全世界都很普遍，但有關契約的歷史和傳統則各有不同。如果瞭解不同文化看待契約的哲學，將有助於在該國做生意，這包括何時與如何使用契約，以及傳統認知會不會影響目前的業務。傳統具有影響力的三個國家分是日本、中國和韓國。</P> <B><P>日本<BR> </B>傳統上，日本商人認為口頭同意就夠了，而信任是關係生意成敗的關鍵。對於小型的非國際性公司，到目前大致還維持現狀。但在日本的跨國企業已經熟悉歐美的交易方式，所以也習於處理書面契約。儘管如此，由於文化和哲學上的差異，如果在合作過程中太早強調書面契約的話，還是可能因此而冒犯了日本商人。即使契約是雙方同意的目標，先在關係中建立信任和尊重，將有助於協商進行得更順利。</P> <B><P>中國<BR> </B>在中國，書面契約非常普遍，但傳統上認為契約主要的目的，在於建立參與公司間的明確關係。生意人簽訂契約傾向於涵蓋廣泛的原則，而不是具體的議題。細節通常是口頭上進行。利用這種方式，當參與公司的利益改變時，契約細節就可以跟著改變。</P> <B><P>韓國<BR> </B>在南韓，就像亞洲其他地區一樣，建立關係是做生意的重要一環。事實上，南韓有一個諺語這麼說："先做朋友，再談生意"。雖然書面契約在商業交易中很普遍，韓國生意人還是傾向於相信書面契約只是雙方協議的概要，可以隨環境的變遷而調整。用常理即可推知人無法未卜先知，而且願意重新協商契約對大家都有利。</P>
