Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# BizAn2Bdy
source: Mergers and acquisitions have been increasing worldwide throughout the 1990s. The total value of transactions in the United States in each of the last three years was more than US $500 billion. In emerging markets in 1997, there were 119 transactions that were valued at US $50 million, representing a 50% increase over 1996 in the number of deals. Europe has also experienced a dramatic rise in mergers and acquisitions, and more are expected as a result of the formation of the European Monetary Union in 1999. In 1997, one-third of all mergers and acquisitions worldwide were international in nature, with companies from developed countries accounting for the majority of acquirers (86%).</P> <P>Three key forces have been linked to the increased pace of mergers and acquisitions in the 1990s: rising stock markets, industry deregulation, and industry globalization. </P> <B><P>Rising Stock Markets. </B>Dramatic increases in share prices fuel mergers and acquisitions. The steep rise in the value of European and U.S. stock markets has made it attractive for companies to use their stock as payment when entering into a merger or purchasing another company.</P> <B><P>Deregulation</B> has also been a key reason for the increase in merger and acquisition activity. Many governments in emerging markets have relaxed their ownership restrictions in certain industries such as airlines, healthcare, telecommunications, energy, utilities and banks. As a result, companies are able to sell off strategic assets to the highest bidder, even if the highest bidder is a foreigner. In addition, deregulation in developed countries has increased the level of competition in many of those same industries. Therefore, in order to improve their competitive position, many companies are realigning their businesses through mergers and acquisitions, with many of those transactions occurring on a worldwide basis.</P> <B><P>Globalization</B> is another driving force for the mergers of the 1990s. Companies are now seeking to form strategic alliances, where similar businesses combine to strengthen their global presence. Often, technology and patents fuel the mergers, as seen in telecommunications, pharmaceuticals, and financial services. Business is now truly global in nature, and companies must expand to meet the demands of their customers around the world.</P>
cs: V&nbsp;90.&nbsp;letech minulého století byly na celém světě stále častější fúze a akvizice. Celková hodnota transakcí ve Spojených státech každoročně během minulých tří let byla více než 500 miliard dolarů. V&nbsp;roce 1997 na nově vznikajících trzích proběhlo 119 transakcí ve výši 50 miliard dolarů, což představuje 50% zvýšení oproti roku 1996 co do počtu obchodů. Evropa také zažila dramatický vzestup fúzí a akvizic, a v&nbsp;důsledku vzniku Evropské měnové unie v&nbsp;roce 1999 lze očekávat další. V&nbsp;roce 1997 byla jedna třetina všech fúzí a akvizic na celém světě svou povahou mezinárodní, neboť většinu nabyvatelů tvořily společnosti z&nbsp;rozvinutých zemí (86&nbsp;%). <P>Se zvyšujícím se tempem fúzí a akvizic v&nbsp;roce 1990 byly spojeny tři klíčové hnací momenty: rostoucí akciové trhy, deregulace průmyslu a globalizace průmyslu. </P> <B><P>Rostoucí akciové trhy. </B>Dramatický vzestup cen akcií byl hnacím prvkem fúzí a akvizic. Prudký vzestup hodnoty evropských a amerických akciových trhů způsobil, že pro společnosti bylo atraktivní použít své akcie jako platidlo při vstupu do fúze nebo nákupu jiné společnosti.</P> <B><P>Deregulace</B> byla také klíčovým důvodem ke zvýšení aktivity v&nbsp;oblasti fúzí a akvizic. Mnohé vlády na nově vznikajících trzích uvolnily svá omezení vlastnictví v&nbsp;určitých průmyslových odvětvích, například v&nbsp;oblasti aerolinek, zdravotnictví, telekomunikací, energií, podniků veřejných služeb a bank. V&nbsp;důsledku toho mají společnosti možnost odprodat strategický majetek nejvyšší nabídce, i když tím, kdo nabídne nejvíc, bude cizinec. Kromě toho deregulace v&nbsp;rozvinutých zemích zvýšila úroveň hospodářské soutěže v&nbsp;mnoha z&nbsp;uvedených průmyslových odvětví. Proto mnohé společnosti pro zlepšení svého postavení v&nbsp;hospodářské soutěži upravují své podniky pomocí fúzí a akvizic, přičemž mnohé z&nbsp;těchto transakcí se odehrávají v&nbsp;celosvětovém měřítku.</P> <B><P>Globalizace</B> je další hnací silou fúzí v&nbsp;90. letech minulého století. Společnosti se nyní snaží vytvořit strategická sdružení, kde se spojují podobné podniky za účelem posílení jejich globální přítomnosti. Hnacím prvkem fúzí jsou často technologie a patenty, jak můžeme vidět v&nbsp;telekomunikacích, farmaceutickém průmyslu a finančních službách. Povaha obchodu je nyní vskutku globální a společnosti musí expandovat, aby splnily požadavky svých zákazníků na celém světě.</P>
de: Die Zahl der Fusionen und Akquisitionen ist in den 90er Jahren auf der ganzen Welt angestiegen. Der Gesamtwert der Transaktionen in den Vereinigten Staaten betrug in jedem der letzten drei Jahre mehr als 500 Milliarden US-Dollar. 1997 wurden in den Schwellenländern 119 Transaktionen im Wert von 50 Millionen US-Dollar abgeschlossen, was einem zahlenmäßigen Zuwachs von 50 % gegenüber 1996 entspricht. Auch in Europa ist die Zahl der Fusionen und Akquisitionen enorm angestiegen, und wenn die Europäische Währungsunion 1999 Wirklichkeit wird, ist ein weiterer Zuwachs zu erwarten. 1997 erfolgte ein Drittel aller Fusionen und Akquisitionen auf internationaler Ebene, wobei die Mehrzahl der übernehmenden Firmen (86%) aus den Industrieländern kam.</P> <P>Das zunehmende Fusions- und Akquisitionstempo der 90er Jahre ist auf drei Schlüsselfaktoren zurückzuführen: steigende Aktienmärkte, Deregulierung von Industriezweigen und industrielle Globalisierung. </P> <B><P>Steigende Aktienmärkte. </B> Hohe Aktienkursgewinne begünstigen Fusionen und Akquisitionen. Durch den steilen Wertanstieg der Aktienmärkte in Europa und den USA ist es für Unternehmen von Vorteil, eine Fusion oder die Übernahme eines anderen Unternehmens mit Aktien des eigenen Unternehmens zu finanzieren.</P> <B><P>Deregulierung</B> ist ebenfalls eine der Hauptursachenfür die Zunahme von Fusionen und Akquisitionen. Viele Regierungen in Schwellenländern haben ihre Besitzbeschränkungen in bestimmten Industriezweigen wie im Flug- und Gesundheitswesen, bei der Telekommunikation, in der Energiewirtschaft, bei Versorgungsbetrieben und bei den Banken gelockert. Demzufolge sind Unternehmen in der Lage, strategische Anlagen an den höchsten Bieter zu verkaufen, selbst wenn es sich dabei um ein ausländisches Unternehmen handelt. Darüber hinaus hat die Deregulierung in den entwickelten Ländern den Konkurrenzkampf in vielen der genannten Industrien intensiviert. Daher sind viele Unternehmen bemüht, ihre Geschäftstätigkeit zur Stärkung der Wettbewerbsposition durch Fusionen und Akquistionen neu zu orientieren, wobei viele dieser Transaktionen auf weltweiter Ebene vollzogen werden.</P> <B><P>Globalisierung</B> ist eine weitere treibende Kraft, die die Fusionen der 90er Jahre beschleunigt. Unternehmen bilden strategische Allianzen, d.h. ähnliche Geschäftsbereiche schließen sich zusammen, um ihre globale Präsenz zu verstärken. Häufig spielen bei Fusionen technologische Neuerungen und Patente eine wichtige Rolle, wie zum Beispiel im Bereich der Telekommunikation, in der pharmazeutischen Industrie und bei den Finanzdiensten. Die Geschäftstätigkeit ist heute im wahrsten Sinne des Wortes global, und die Unternehmen müssen expandieren, um den Bedarf ihrer Kunden rund um die Welt zu befriedigen.</P>
es_es: Las fusiones y las adquisiciones se han incrementado mundialmente a lo largo de los años noventa. El valor total de las transacciones en los Estados Unidos en cada uno de los últimos tres años fue de más de 500 billones de dólares americanos. Durante 1997 se efectuaron 119 transacciones en los mercados emergentes que fueron valuadas en 50 millones de dólares americanos, representando un incremento del 50% mayor al de 1996 con respecto al número de negocios. También Europa ha experimentado un aumento considerable de fusiones y adquisiciones y se esperan aún más como resultado de la formación de la Unión Monetaria Europea en 1999. En 1997, un tercio de todas las fusiones y adquisiciones mundiales fueron de naturaleza internacional y las empresas de los países desarrollados representaron a la mayoría de los compradores (86%).</P> <P>Se han unido tres fuerzas clave para aumentar el ritmo de las fusiones y adquisiciones en los años noventa: mercados de acciones a la alta, desregulación industrial y globalización industrial. </P> <B><P>Mercado de acciones a la alta. </B> Los incrementos espectaculares en el precio de las acciones alimentaron las fusiones y las adquisiciones. El crecimiento repentino del valor de los mercados de acciones europeos y de los Estados Unidos ha hecho atractivo que las empresas utilicen sus acciones como forma de pago a través de Cuna fusión o comprando otra compañía. </P> <B><P>La desregulación</B> también ha sido uno de los motivos clave en el aumento de actividad de las fusiones y adquisiciones. Muchos gobiernos de los mercados emergentes han moderado sus restricciones de propiedad en ciertas industrias tales como las líneas aéreas, el sector sanitario, las telecomunicaciones, la energía, los servicios y el sistema bancario. Como resultado, las empresas pueden vender activos estratégicos al mayor postor, aunque éste sea extranjero. Además, la desregulación en los países desarrollados ha aumentado el nivel de competencia en muchas de esas industrias. Por lo tanto, a fin de mejorar su competitividad, muchas compañías están reestructurando sus negocios a través de fusiones y adquisiciones, y muchas de esas transacciones ocurren a nivel mundial.</P> <B><P>La globalización</B> es otra de las fuerzas impulsoras de las fusiones de los años noventa. Ahora las empresas intentan formar alianzas estratégicas donde negocios similares combinen sus fuerzas para fortalecer su presencia mundial. A menudo, la tecnología y las patentes alimentan las fusiones como se ha visto en las telecomunicaciones, la industria farmacéutica y los servicios financieros. Hoy en día, los negocios se realizan a nivel mundial y, las compañías deben extenderse para satisfacer las demandas de sus clientes de todo el mundo.</P>
es_mx: Las fusiones y las adquisiciones se han incrementado<FONT COLOR="#0000ff"> </FONT>mundialmente a lo largo de los años noventa.<FONT COLOR="#0000ff"> </FONT>El valor total de las transacciones en los Estados Unidos en cada uno de los últimos tres años fue de más de $500 billones de dólares americanos. Durante 1997 se efectuaron 119 transacciones en los mercados emergentes que fueron valuadas en $50 millones de dólares americanos representando un incremento del 50% mayor al de 1996, con respecto al número de tratos. <FONT COLOR="#0000ff"> </FONT>También Europa ha experimentado un aumento considerable de fusiones <FONT COLOR="#0000ff"> </FONT>y adquisiciones y se esperan aún más como resultado de la formación de la Unión Monetaria Europea en 1999. En 1997, un tercio de todas las fusiones y adquisiciones mundiales fueron de naturaleza internacional y las empresas de los países desarrollados representaron a la mayoría de los compradores (86%). </P> <P>Se han conjugado tres fuerzas clave para aumentar el ritmo de las fusiones y adquisiciones en los años noventa: mercados de acciones a la alta, desregulación industrial y globalización industrial. </P> <B><P>Mercado de acciones a la alta. </B> Los incrementos espectaculares en el precio de las acciones alimentaron las fusiones y las adquisiciones. La brusca alza del valor de los mercados accionarios europeos y de los Estados Unidos ha hecho atractivo <FONT COLOR="#0000ff"> </FONT>que las empresas utilicen sus acciones como forma de pago<FONT COLOR="#0000ff"> </FONT>a través de<FONT COLOR="#0000ff"> </FONT>una fusión o comprando otra compañía. <FONT COLOR="#0000ff"> </P> </FONT><I> </I><B><P>La desregulación</B> también ha sido uno de los motivos clave en el <FONT COLOR="#0000ff"> </FONT>aumento de actividad de las fusiones<FONT COLOR="#0000ff"> </FONT>y adquisiciones.<FONT COLOR="#0000ff"> </FONT> Muchos gobiernos de los mercados emergentes han moderado sus restricciones de propiedad en ciertas industrias tales como las aerolíneas, el sector salud, las telecomunicaciones, la energía, los servicios y el sistema bancario. Como resultado, las empresas<FONT COLOR="#0000ff"> </FONT>pueden vender activos estratégicos al mayor postor, aun si éste es extranjero. Además, la desregulación en los países desarrollados ha aumentado el nivel de competencia en muchas de esas mismas industrias. Por lo tanto, con objeto de mejorar su competitividad, una gran cantidad de compañías está reestructurando sus negocios a través de fusiones y adquisiciones, en donde muchas de esas transacciones ocurren a nivel mundial.</P> <B><P>La globalización</B> es otra de las fuerzas conductoras de las fusiones de los años noventa. Ahora las empresas están buscando formar alianzas estratégicas en donde negocios similares combinen sus fuerzas para fortalecer su presencia mundial. Frecuentemente, la tecnología y las patentes alimentan las fusiones como se ha visto en las telecomunicaciones, la industria farmacéutica y los servicios financieros. Hoy en día, los negocios son realmente mundiales en naturaleza y las compañías deben extenderse para satisfacer las demandas de sus clientes de todo el mundo.</P>
fr: Les fusions et acquisitions sont en hausse<FONT COLOR="#0000ff"> </FONT>dans le monde depuis le début des années 1990<FONT COLOR="#0000ff">. </FONT>La valeur totale des transactions effectuées aux Etats-Unis ces trois dernières années atteignait plus de 500 milliards de dollars américains. Sur les marchés naissants en 1997, on compte 119 transactions évaluées à 50 millions de dollars, ce qui représentait une augmentation de 50 % par rapport aux nombres de marchés conclus en 1996.<FONT COLOR="#0000ff"> </FONT>L' Europe fait également l'expérience d'une montée en flèche des fusions <FONT COLOR="#0000ff"> </FONT>et acquisitions. On s'attend à en voir encore davantage en conséquence de la formation de l'Union Monétaire Européenne en 1999. En 1997, un tiers de l'ensemble des fusions et acquisitions mondiales étaient de nature internationale et comptaient une majorité de sociétés en provenance des pays développés (86 %).</P> <P>Il existe trois forces-clés responsables de l'augmentation des fusions et acquisitions dans les années 1990 : la hausse des valeurs, la déréglementation des sociétés et la globalisation industrielle. </P> <B><P>Hausse des valeurs. </B>La hausse en flèche du cours des actions est propice aux fusions et acquisitions. La montée en flèche des valeurs de la Bourse européenne et américaine incite les <FONT COLOR="#0000ff"> </FONT>sociétés à avoir recours à leurs actions pour effectuer des paiements<FONT COLOR="#0000ff"> </FONT>lorsqu'elles<FONT COLOR="#0000ff"> </FONT>décident de fusionner ou d'acquérir une autre société.<FONT COLOR="#0000ff"> </P> </FONT><I> </I><B><P>La Déréglementation</B> est également l'un des facteurs-clés responsables de <FONT COLOR="#0000ff"> </FONT>l'augmentation des activités de <FONT COLOR="#0000ff"> </FONT>fusion et<FONT COLOR="#0000ff"> </FONT>d'acquisition. Sur les marchés naissants, de nombreux gouvernements ont allégé les restrictions relatives à la propriété dans certains secteurs d'activité comme les compagnies aériennes, la santé, les télécommunications, l'énergie, les services publics et les banques. En conséquence, les sociétés<FONT COLOR="#0000ff"> </FONT>peuvent se permettre de vendre leurs immobilisations stratégiques à meilleur prix et ce même si l'offre émane de l'étranger. De plus, la déréglementation dans les pays développés a fait augmenter la concurrence dans la plupart de ces secteurs d'activité. C'est la raison pour laquelle de nombreuses sociétés réajustent leur commerce en opérant des fusions et des acquisitions dans de nombreux cas au niveau international afin d'améliorer leur compétitivité. </P> <B><P>La Globalisation</B> constitue un autre facteur d'incitation à la fusion dans les années 1990. Les sociétés cherchent maintenant des alliances stratégiques dans lesquelles des sociétés semblables fusionnent afin de renforcer leur présence sur le marché global. C'est souvent la technologie et les brevets qui incitent à la fusion, comme on l'a vu dans le cas des télécommunications, des entreprises pharmaceutiques ou des services financiers. Le monde des affaires est devenu totalement global, c'est pourquoi les sociétés doivent se développer afin de répondre aux exigences de la clientèle mondiale. </P>
it: Fusioni e acquisizioni sono andate diffondendosi<FONT COLOR="#0000ff"> </FONT>in tutto il mondo nel corso degli anni '90<FONT COLOR="#0000ff">. </FONT>Il valore totale delle transazioni condotte negli Stati Uniti in ciascuno degli ultimi tre anni supera i 500 miliardi di dollari. Nei mercati emergenti, nel 1997 sono state condotte 119 transazioni valutate a 50 milioni di dollari, con un incremento del 50% rispetto al numero di affari conclusi nel 1996.<FONT COLOR="#0000ff"> </FONT>Anche l'Europa ha registrato un netto incremento delle fusioni <FONT COLOR="#0000ff"> </FONT>e delle acquisizioni, e se ne prevedono altre in conseguenza dell'Unione Monetaria Europea del 1999. Nel 1997, un terzo di tutte le fusioni e acquisizioni condotte a termine in tutto il mondo erano di natura internazionale, con la maggioranza degli acquirenti rappresentata dalle aziende dei paesi sviluppati (86%).</P> <P>L'aumentato ritmo delle fusioni e delle acquisizioni nel corso degli anni '90 può essere attribuito a tre fattori fondamentali: aumento dei mercati borsistici, deregulation e globalizzazione dell'industria. </P> <B><P>Aumento dei mercati borsistici. </B>Il netto aumento del prezzo delle azioni alimenta le fusioni e le acquisizioni. Il decollo del valore dei mercati borsistici europeo e statunitense stimola<FONT COLOR="#0000ff"> </FONT>le aziende a utilizzare i propri titoli come pagamento <FONT COLOR="#0000ff"> </FONT>per<FONT COLOR="#0000ff"> </FONT>l'attuazione di una fusione o per l'acquisto di un'altra azienda.<FONT COLOR="#0000ff"> </P> </FONT><I> </I><B><P>Anche la deregulation</B> ha rappresentato un fattore determinante per <FONT COLOR="#0000ff"> </FONT>l'incremento delle fusioni <FONT COLOR="#0000ff"> </FONT>e delle acquisizioni<FONT COLOR="#0000ff"></FONT>. Numerosi governi di mercati emergenti hanno allentato le restrizioni attuate dalla proprietà statale in certi settori quali le compagnie aeree, la sanità, le telecomunicazioni, l'energia, i servizi e le banche. Di conseguenza, le aziende <FONT COLOR="#0000ff"> </FONT>sono in grado di rivendere attività strategiche al migliore offerente, anche quando questo sia straniero. Inoltre, la deregulation nei paesi sviluppati ha aumentato il livello di concorrenza in molti di quegli stessi settori. Pertanto, al fine di migliorare la loro posizione competitiva, numerose aziende stanno riallineando i propri affari attraverso fusioni e acquisizioni, molte delle quali su base mondiale.</P> <B><P>La globalizzazione</B> è un altro fattore determinante dell'aumento delle fusioni negli anni '90. Le aziende sono attualmente alla ricerca di alleanze strategiche in cui la combinazione di attività simili promuove il rafforzamento della loro presenza sul mercato globale. Spesso, la tecnologia e i brevetti alimentano le fusioni; un evidente esempio di ciò è costituito dai settori delle telecomunicazioni, dei farmaceutici e dei servizi finanziari. Oggi la natura del commercio è realmente globale, e le aziende devono espandersi per soddisfare le esigenze della clientela di tutto il mondo.</P>
ja: M&A(企業の合併・買収)は1990年代を通して世界中で増加の傾向にあります。過去3年のアメリカにおけるM&Aの年間合計額はUSドルで5000億ドルに上ります。1997 年の合併件数は119件で、総額は5000万ドルで、件数は1996年にくらべて50%増加しています。ヨーロッパでもM&Aが急激な増加傾向にあり、1999年のヨーロッパ・マネタリー・ユニオンの設立で、さらに増加する事が予測されます。1997年には、世界中のすべてのM&Aの3分の1が国際的なもので、開発国の企業が吸収主体の主要部分（86%）をしめます。</P> <P>1990年代のM&Aの増加ペースに関連する3つの主要要因は、株式市場の高騰、産業規制緩和、企業の国際化です。</P> <B><P>株式市場の高騰</B> 株価の急激な上昇がM&Aを駆り立てます。ヨーロッパとアメリカの株式市場価値が急激に上昇し、企業の合併買収時における企業自身の株式による支払いをより魅力的なものにしています。<I> </I><B><P>規制緩和</B>もまたM&Aの主要要因です。新進市場の多くの国の政府が、航空、健康、通信、エネルギー、公共事業、金融など、一定の業界の所有権制限を緩和しました。その結果、企業 はたとえ最高入札者が外国人であっても、最高入札者に戦略的財産を売却できるようになりました。また、開発国における規制緩和は上記の業界の多くにおいて競争を激しくし、その結果競争力をつけるためにさらにM&Aが加速し、世界規模でそのような状況がおこっています。</P> <B><P>国際化</B>は1990年代の合併のもうひとつの推進力となっています。企業は、同様の事業を行っている企業と補強しあって国際的地位を強化しようと、戦略的連合を形成することを模索しています。しばしば、通信、薬品、金融サービスなどで見受けられるように、技術力と特許が合併を増やしています。事業はまさに国際化の時代で、企業は世界中の顧客のニーズを満足させるために拡大する必要があります。</P>
ko: 인수와 합병은 <FONT COLOR="#0000ff"> </FONT>1990년대에 전세계적으로 증가되어 왔습니다<FONT COLOR="#0000ff">. </FONT>최근 3년 동안 매년 미국에서 거래된 총 가치는 5,000억 달러 이상이었습니다. 1997년 신흥 시장에서는 5,000만 달러에 상당하는 119건의 거래가 있었으며 이 거래 건수는 1996년에 비해 50% 정도 증가한 것입니다.<FONT COLOR="#0000ff"> </FONT>유럽에서도 인수와 합병의 상당한 증가가 있었으며,<FONT COLOR="#0000ff"> </FONT>1999년 유럽 통화 공동체의 결성으로 더 많은 인수와 합병이 예상됩니다. 1997년에 성사된 전세계 전체 인수와 합병 중 1/3이 국제간에 이루어졌으며 선진국의 기업이 인수자의 대다수(86%)를 차지했습니다.</P> <P>1990년대에 인수와 합병이 가속화된 세 가지 주요 동인은 주식 시장 팽창, 산업 규제 철폐 그리고 산업의 세계화입니다. </P> <B><P>주식 시장 팽창</B>: 주식 가격의 극적인 상승이 인수와 합병을 부채질하고 있습니다. 유럽과 미국 주식 시장 가치의 가파른 상승은<FONT COLOR="#0000ff"> </FONT>다른 회사의 합병이나 매수에 착수할<FONT COLOR="#0000ff"> </FONT>때<FONT COLOR="#0000ff"> </FONT>주식을 지불 수단으로 사용하는 것에 매력을 느끼도록 만들었습니다.<FONT COLOR="#0000ff"></P> </FONT><I> </I><B><P>규제 철폐</B>: 규제 철폐도 인수<FONT COLOR="#0000ff"></FONT>와 합병<FONT COLOR="#0000ff"> </FONT>활동의 증가에<FONT COLOR="#0000ff"> </FONT>주요 원인이 되었습니다. 신흥 시장을 보유한 많은 정부에서 항공, 의료, 통신, 에너지, 공익 사업, 은행과 같은 특정 산업 분야에서 소유권 제한을 완화했습니다. 그 결과<FONT COLOR="#0000ff"> </FONT> 최고 가격 입찰자가 외국 회사이더라도 전략적 자산을 최고 가격 입찰자에게 매각할 수 있게 되었습니다. 뿐만 아니라, 선진국의 규제 철폐는 그러한 대다수 산업 분야에서 경쟁 수준을 높였습니다. 따라서 많은 회사가 경쟁력을 강화하기 위해 인수와 합병을 통해 사업체를 재정비하고 있으며 그러한 거래의 대다수가 전세계적으로 이루어지고 있습니다.</P> <B><P>세계화</B>: 세계화는 1990년대에 확산되고 있는 합병의 또 하나의 동인입니다. 여러 회사에서 전략적 제휴 관계 형성을 모색하면서 유사한 업종의 사업체들이 결합하여 세계적 입지를 강화하고 있습니다. 통신, 의약, 금융 서비스에서 볼 수 있는 것처럼 기술과 특허가 합병을 부채질하기도 합니다. 이제는 사업이 세계적인 성격을 띠게 되었으며 회사는 전세계 고객들의 요구를 만족시킬 수 있도록 확장되어야 합니다.</P>
pl: W latach 90. ubiegłego wieku wzrosła liczba fuzji i przejęć na całym świecie. Łączna wartość takich transakcji w Stanach Zjednoczonych w każdym z ostatnich trzech lat wyniosła ponad 500 miliard&oacute;w USD. Na rynkach rozwijających się w 1997 r. odnotowano 119 transakcji o wartości przynajmniej 50 milion&oacute;w USD; transakcji było o 50% więcej niż w roku 1996. R&oacute;wnież w Europie znacznie wzrosła liczba fuzji i przejęć, a wprowadzenie Europejskiej Unii Monetarnej w roku 1999 ma spowodować dalsze jej zwiększenie. W roku 1997 jedna trzecia fuzji i przejęć na całym świecie miała charakter międzynarodowy; większość firm przejmujących pochodziła z kraj&oacute;w rozwiniętych (86%). <P>Zwiększona liczba fuzji i przejęć w latach 90. ubiegłego wieku wynika z trzech istotnych tendencji: wzrostu cen giełdowych, zniesienia kontroli oraz globalizacji. </P> <B><P>Wzrost cen giełdowych </B>Fuzje i przejęcia wynikają w dużej mierze z dynamicznego wzrostu cen akcji. Silny wzrost na giełdach europejskich i amerykańskich pozwolił niejednej firmie sfinansować fuzję lub przejęcie innej firmy akcjami.</P> <P>Istotnym czynnikiem mającym wpływ na wzrost liczby fuzji i przejęć było także <B>zniesienie</B> kontroli gospodarczej państwa. Wiele rząd&oacute;w na rynkach rozwijających się zniosło kontrolę w takich branżach jak usługi lotnicze, opieka zdrowotna, telekomunikacja, energetyka, usługi użyteczności publicznej i bankowość. Dzięki temu firma może wyprzedać strategiczne udziały temu, kto zapłaci najwięcej &#151; nawet jeśli jest to podmiot zagraniczny. Ponadto zniesienie kontroli w tych branżach spowodowało wzrost konkurencyjności. Aby polepszyć swoją pozycję na tle konkurencji, firmy przejmują inne podmioty lub wchodzą w fuzje; wiele takich transakcji ma wymiar transgraniczny.</P> <P>Kolejną przyczyną zwiększenia liczby fuzji w latach 90. ubiegłego wieku jest <B>globalizacja</B>. Przedsiębiorstwa nawiązują strategiczne sojusze z firmami o podobnym profilu działalności, wzmacniając tym samym sw&oacute;j potencjał na arenie globalnej. Często fuzje są związane z powstawaniem technologii i zgłaszaniem patent&oacute;w, tak jak ma to miejsce w telekomunikacji, przemyśle farmaceutycznym oraz usługach finansowych. Interesy prowadzi się teraz na skalę prawdziwie globalną, dlatego firmy muszą zwiększać zasięg działalności, tak aby spełnić wymagania klient&oacute;w na całym świecie</P>
pt: As fusões e aquisições têm aumentado<FONT COLOR="#0000ff"> </FONT>no mundo todo durante os anos 90<FONT COLOR="#0000ff">. </FONT>O valor total das transações nos Estados Unidos em cada um dos últimos três anos foi de mais de 500 bilhões de dólares. Nos mercados em ascensão em 1997, houve 119 transações com valores de 50 milhões de dólares, representando um aumento de cerca de 50% sobre 1996 no número de negócios.<FONT COLOR="#0000ff"> </FONT>A Europa também experimentou um aumento dramático nas fusões <FONT COLOR="#0000ff"> </FONT>e aquisições, e mais são esperadas como resultado da formação da União Monetária Européia em 1999. Em 1997, um terço de todas as fusões e aquisições no mundo todo foram de natureza internacional, com as empresas dos países desenvolvidos representando a maioria dos compradores (86%).</P> <P>Três forças-chave foram ligadas ao ritmo acelerado das fusões e aquisições na década de 90: mercados de ações em alta, desregulamentação da indústria e globalização da indústria. </P> <B><P>Mercados de ações em alta. </B>Aumentos dramáticos nos preços das ações alimentam as fusões e aquisições. O aumento pronunciado, no valor das ações de mercado européias e dos EUA, tornou-se um incentivo para<FONT COLOR="#0000ff"> </FONT> empresas usarem suas ações como pagamento<FONT COLOR="#0000ff">, </FONT>quando<FONT COLOR="#0000ff"> </FONT>fundem-se ou compram outra companhia.<FONT COLOR="#0000ff"> </P> </FONT><I> </I><B><P>A desregulamentação</B> também foi uma razão-chave para o<FONT COLOR="#0000ff"> </FONT>aumento nas fusões<FONT COLOR="#0000ff"> </FONT>e aquisições<FONT COLOR="#0000ff"> </FONT>. Muitos governos em mercados emergentes afrouxaram suas restrições sobre propriedade em certas indústrias como linhas aéreas, planos de saúde, telecomunicações, energia, empresas de utilidades públicas e bancos. Como resultado, as companhias<FONT COLOR="#0000ff"> </FONT>foram capacitadas a vender bens estratégicos ao licitante com lance mais elevado, mesmo se este for estrangeiro. Além disso, a desregulamentação nos países desenvolvidos aumentou o nível de competição em muitas daquelas mesmas indústrias. Portanto, para melhorar sua posição competitiva, muitas companhias estão realinhando seus negócios através de fusões e aquisições, com muitas destas transações ocorrendo em uma escala mundial.</P> <B><P>A globalização</B> é outra força motriz para as fusões na década de 90. As empresas estão agora buscando formar alianças estratégicas, onde negócios similares se combinam para fortalecer sua presença global. Freqüentemente, a tecnologia e as patentes impulsionam as fusões, como é visto nas telecomunicações, na indústria farmacêutica e nos serviços financeiros. Os negócios são agora realmente de natureza global, e as companhias precisam se expandir para satisfazer as demandas de seus clientes ao redor do mundo.</P>
ru: В течение 1990-х годов в мире происходило все больше слияний и поглощений. Последние три года общая ежегодная сумма сделок в Соединенных Штатах превышала 500 миллиардов долларов. В 1997 году на развивающихся рынках состоялось 119 сделок, оцениваемых в 50 миллионов долларов США, то есть на 50% больше, чем в 1996 году. В Европе также произошло резкое увеличение объема слияний и поглощений, и еще большее количество ожидается в результате формирования Европейского валютного союза в 1999 году. В 1997 году каждое третье слияние и поглощение в мире было по своему характеру международным, причем большинство приобретателей составляли компании из развитых стран (86%).</P> <P>Росту слияний и поглощений в 1990-х годах способствовали три ключевые силы: подъем фондовых рынков, дерегулирование промышленности и глобализация промышленности. </P> <B><P>Рост фондовых рынков. </B>Значительный рост цен на акции влечет за собой слияния и поглощения. Резкое увеличение стоимости европейских и американских фондовых рынков привело к тому, что компаниям стало выгодно передавать свои акции в оплату при слиянии или покупке другой компании.</P> <B><P>Дерегулирование</B> также было одной из ключевых причин усиления деятельности, связанной со слияниями и поглощениями. Многие правительства стран с развивающимися рынками ослабили ограничения на собственность в таких отраслях, как авиаперевозки, здравоохранение, телекоммуникации, энергетика, коммунальное хозяйство и банки. В результате этого, компании могут продавать стратегические активы тому, кто предлагает наибольшую цену, даже если это иностранец. Кроме того, дерегулирование в развитых странах привело к увеличению конкуренции во многих тех же самых отраслях. Для улучшения своей конкурентоспособности многие компании перегруппировывают свои предприятия через слияния и поглощения, причем многие эти сделки происходят на всемирном уровне.</P> <B><P>Глобализациия</B> – еще одна движущая сила слияний в 1990-х. Компании стремятся образовывать стратегические союзы, в которых объединения аналогичных предприятий усиливают их присутствие в разных странах мира. Часто слияниям способствуют технологии и патенты, особенно в сфере телекоммуникаций, фармацевтики и финансовых услуг. Бизнес теперь действительно глобален по своей природе, и компании должны расширяться, чтобы удовлетворить потребности своих клиентов во всем мире.</P>
tr: Birleşme ve satın almalar, 1990&#8217;lı yıllar boyunca tüm dünyada bir artış göstermiştir. Son üç yılda A.B.D.&#8217;de gerçekleştirilen işlemlerin toplam değeri, 500 milyar A.B.D. dolarının üzerindedir. 1997 yılında, gelişmekte olan piyasalarda değeri 50 milyon A.B.D. dolarını bulan 119 işlem gerçekleştirilmiş olup bu rakam 1996 yılındaki anlaşmaların sayısının %50 oranında arttığını göstermektedir. Avrupa&#8217;da da birleşmeler ve satın almalarda ciddi bir artış görülmüş olup 1999 yılında Avrupa Para Birliği&#8217;nin oluşturulması sonucunda, daha da fazlası beklenmektedir. 1997 yılında dünyada gerçekleşen tüm birleşme ve satın alma işlemlerinin üçte biri, satın almaların çoğu gelişmiş ülkelerden olmak üzere (%86), uluslararası mahiyetteydi.</P> <P>1990&#8217;lardaki birleşme ve satın alma işlemlerinin artan hızıyla bağlantılı üç temel unsur şunlardır: yükselen borsalar, endüstrinin serbestleştirilmesi ve endüstrinin küreselleşmesi.</P> <B><P>Yükselen Borsalar. </B>Hisse senedi fiyatlarındaki çarpıcı yükselişler, birleşme ve satın almaları hızlandırır. Avrupa ve A.B.D. borsalarındaki aşırı yükseliş, bir birleşme sırasında veya başka bir şirketi satın alırken, ödeme şekli olarak kendi hisse senetlerini kullanmayı şirketler için çekici hale getirmiştir.</P> <B><P>Serbestleştirme</B> de, birleşme ve satın alma faaliyetlerindeki artışın temel nedenlerinden biri olmuştur. Gelişmekte olan piyasalardaki çoğu hükümet, havayolları, sağlık, telekomünikasyon, enerji, kamu hizmetleri ve bankalar gibi belirli sektörlerdeki mülkiyetlerinden doğan kısıtlamaları gevşetmişlerdir. Sonuç olarak, şirketler stratejik değere sahip varlıklarını en yüksek fiyatı verene, bu fiyatı veren taraf başka bir ülkeden bile olsa, satabilmektedirler. Ek olarak, gelişmiş ülkelerdeki bu serbestleştirme, söz konusu endüstrilerin çoğundaki rekabet düzeyini artırmıştır. Böylece, rekabetçi konumlarını geliştirmek amacıyla birçok şirket, birleşme ve satın almalar yoluyla işletmelerini yeniden düzenlemektedir; bu işlemlerin büyük çoğunluğu dünya çapında gerçekleşmektedir.</P> <B><P>Küreselleşme</B> de, 1990&#8217;lardaki birleşmelerin başka bir itici gücü olmuştur. Benzer işletmeler, varlıklarını küresel olarak güçlendirmek amacıyla bir araya gelirken, şirketler de yeni stratejik ortaklıklar kurma peşindedirler. Teknoloji ve patentler, sıklıkla telekomünikasyon, eczacılık ve finans hizmetlerinde görüldüğü gibi birleşmeleri teşvik etmektedir. Ticaret şu anda tamamen küresel bir durumdadır ve dünya genelindeki müşterilerinin taleplerini karşılamak amacıyla genişlemek zorundadırlar.</P>
zh_cn: 在整个九十年代，<FONT COLOR="#0000ff"> </FONT>全球范围内的公司并购案<FONT COLOR="0000ff"></FONT>一直呈上升趋势。光在美国，在过去三年里的交易总额每年都超过五千亿美元。1997 年的新兴市场，价值达五千万美元的交易达 119 例，比 1996 年成交量增长了 50％。在并购方面，<FONT COLOR="0000ff"> </FONT>欧洲也有重大的增长<FONR COLOR="0000ff"> </FONT>，并且预期在 1999 年欧洲货币联盟成立后，将有更大的增长。在 1997 年，世界上三分之一的并购从本质上而言都具有国际性，其中发达国家的公司是主要的购买者(86％)。</P> <P>九十年代并购案的增长有三大因素：上涨的股票市场、解除行业管制及行业全球化。</P> <B><P>上涨的股票市场</B>股票价格的急剧上升为并购提供了动力。欧美股价的陡升，<FONT COLOR="0000ff"></FONT>使得许多公司在进行合并或收购另一家公司<FONT COLOR="0000ff"></FONT>时，<FONT COLOR="0000ff"></FONT>股票成为吸引人的支付手段。<FONT COLOR="0000ff"> </FONT></P> </FONT><I> </I><B><P>解除管制</B>也是<FONT COLOR="0000ff"></FONT><FONT COLOR="0000ff"></FONT>并购案<FONT COLOR="0000ff"></FONT>增多的另一个主要原因。许多新兴市场的政府放松了某些行业，如航空公司、卫生保健、电信、能源、公用事业和银行等的所有权限制。因此，即使出价最高者是境外人士，公司也可以向他转售策略性资产。此外，发达国家中的解除管制增加了同行业的竞争强度。为改善自身的竞争地位，许多公司通过并购重新调整业务，这其中的许多交易都是国际性的。</P> <B><P>全球化</B>是九十年代合并潮的另一种动力。当前公司正在寻求组成战略性联盟，即同类公司联合起来巩固它们在全球的地位。通常，技术和专利为合并提供了动力，这已表现在电信、制药、金融服务等方面。从本质上说来，现今的商业是真正的全球性商业，公司必须扩大才能满足世界各地消费者的需求。
zh_tw: 整個 90 年代，全球的併購案持續增加。<FONT COLOR="#0000ff"> </FONT><FONT COLOR="#0000ff"> </FONT>光在美國，最近三年內每年的交易金額都超過五千億美金。1997的新興市場中，價格達五千萬美金的交易有119 件，交易數量上比 1996 年成長了 50%。<FONT COLOR="#0000ff"> </FONT>歐洲也在併購方面有重大的成長，<FONT COLOR="#0000ff"> </FONT>而且預期在 1999 年歐洲貨幣聯盟成立後，會有更多類似的案子。在 1997 年，全球所有併購案中三分之一是屬於國際性，其中已開發國家的公司是主要的購買者 (86%)。</P> <P>1990 年代併購案的加快步調有三個關鍵力量：上漲的股票市場、解除產業管制和產業國際化。 </P> <B><P>上漲的股票市場。</B>股價急遽上升為併購案火上加油。歐美股價的陡升，使得公司在進行合併或購買其他公司時，股票成為吸引人的支付工具。<FONT COLOR="#0000ff"> </FONT><FONT COLOR="#0000ff"> </FONT><FONT COLOR="#0000ff"> </FONT><FONT COLOR="#0000ff"> </P> </FONT><I> </I><B><P>解除管制</B>也成為併購活動增加的關鍵原因。<FONT COLOR="#0000ff"> </FONT><FONT COLOR="#0000ff"> </FONT><FONT COLOR="#0000ff"> </FONT> 許多新興市場的政府放鬆了某些產業的所有權限制，如航空、健保、電信、能源、公用事業和銀行等。公司能夠將策略性資產賣給出價最高者，即使最高標是外國人。<FONT COLOR="#0000ff"> </FONT>此外，已開發國家的解除管制也增加了這些相同產業中的競爭程度。因此，為了改善競爭的優勢，很多公司透過併購，重新調整業務，其中有很多交易都是以全球性的基礎在進行。</P> <B><P>全球化</B>是 1990 年代的另一個合併動力。公司現在想要嘗試策略同盟，將類似的業務合併，以強化全球性的表現。通常，科技和專利會為合併者提供動力，這已經表現在電信、醫藥和金融服務方面。商務現在理所當然是全球性，因此公司必須擴展，才能迎合全世界客戶的要求。</P>
