Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# COMn2Btitle
source: Differences of Opinion
cs: Rozdílné názory
de: Meinungsverschiedenheiten
es_es: Diferencias de opinión
es_mx: Diferencias de opinión
fr: Différences d'opinion
it: Divergenze d'opinione
ja: 意見の相違
ko: 의견 차이
pl: R&oacute;żnice w opinii
pt: Diferenças de opinião
ru: Разногласия
tr: Görüş Ayrılıkları
zh_cn: 意见的差异
zh_tw: 意見不同

# COMn2Bdy
source: It is easy to understand the way a culture approaches disagreements by looking at the communication styles in that culture. In societies where open discussion is encouraged, conflict is much more common and accepted. On the other hand, cultures that strive to reduce negativity and maintain harmony do not see such interaction as appropriate, particularly in the workplace. <P>In <B>Australia</B>, <B>Great Britain</B>, and the <B>United States</B>, for example, disagreements are considered a natural part of communication. People in these countries typically have open and honest discussions, even if people's differences of opinion lead to confrontation. In a business setting, this may mean debating with a colleague or a supervisor over the approach to a task. Or, co-workers might have a discussion about the relevance of an agenda item during a meeting. Conflict is not necessarily negative, though, and many people feel that debating an issue is as rewarding as resolving it. Successful conflict resolution is also seen as a valuable skill, and most people at the management level are expected to be very good at handling conflicts that arise in the workplace.</P> <P>The Asian style of communication is quite different. In most parts of <B>eastern Asia</B>, individuals present their ideas and then wait for others to do the same. They prefer to seek agreement from a group without rejecting another's opinions out loud. In business meetings, subordinates will rarely disagree openly with their supervisor. This shows respect for the supervisor, and it reflects the cultural importance placed on politeness and building harmony and trust.
cs: Je snadné pochopit, jakým způsobem určitá kultura přistupuje k&nbsp;neshodám, když se podíváte na styl komunikace v&nbsp;dané kultuře. Ve společnostech, kde se podporuje otevřená diskuse, je konflikt mnohem běžnější a přijatelnější. Na druhou stranu kultury, které se snaží zmírnit negativitu a udržovat harmonii, nevidí takovou interakci jako vhodnou, a to zejména na pracovišti. <P>Například v&nbsp;<B>Austrálii</B>, <B>Velké Británii</B> a <B>Spojených státech amerických</B> jsou neshody považovány za přirozenou součást komunikace. Lidé v&nbsp;těchto zemích obvykle vedou otevřené a upřímné diskuse, i když rozdíly v&nbsp;názorech lidí vedou ke konfrontaci. V&nbsp;podnikovém prostředí to může znamenat debatu s&nbsp;kolegou nebo nadřízeným ohledně přístupu k&nbsp;úkolu. Nebo mohou spolupracovníci vést diskusi o&nbsp;důležitosti položky programu během jednání. Střet však nemusí být nutně negativní, a mnozí lidé považují prodiskutování problému za stejně uspokojivé jako jeho vyřešení. Úspěšné vyřešení střetu je také považováno za ceněnou dovednost a od mnoha lidí na úrovni vedení se očekává, že budou velmi dobří v&nbsp;řešení konfliktů, které na pracovišti vznikají.</P> <P>Asijský styl komunikace je zcela jiný. Ve většině oblastí <B>západní Asie</B> jednotlivci prezentují své myšlenky a čekají, až ostatní učiní totéž. Dávají přednost získání souhlasu od skupiny, aniž by nahlas zamítli názory ostatních. Podřízení při obchodních jednáních málokdy otevřeně nesouhlasí se svým nadřízeným. Prokazuje se tak úcta vůči nadřízenému a odráží to kulturní důležitost kladenou na zdvořilost a budování harmonie a důvěry.
de: Um zu verstehen, wie eine Kultur Meinungsverschiedenheiten angeht, braucht man sich nur die verschiedenen Arten der Kommunikation in der jeweiligen Kultur anzusehen. In Gesellschaften, in denen offene Diskussionen begrüßt werden, ist Konflikt viel häufiger und wird allgemein akzeptiert. In Kulturen, die sich bemühen, Negatives zu reduzieren und die Eintracht zu bewahren, gelten dagegen solche Auseinandersetzungen, vor allem am Arbeitsplatz, als unangemessen. <P> So gehören Meinungsverschiedenheiten in <B>Australien</B>, <B>Großbritannien</B> und in den <B>Vereinigten Staaten</B> zum normalen Kommunikationsprozeß. In diesen Ländern wird in der Regel offen und aufrichtig diskutiert, selbst wenn die Meinungsverschiedenheiten zur Konfrontation führen. Im Geschäftsleben führt dies beispielsweise zu einer Debatte mit einem Kollegen oder Vorgesetzten über einen bestimmten Arbeitsansatz. Oder Mitarbeiter diskutieren während einer Besprechung, wie relevant ein Punkt auf der Tagesordnung ist. Konflikt ist nicht unbedingt negativ, und viele Menschen sind der Ansicht, daß die Diskussion eines Problems ebenso lohnend ist wie seine Lösung. Erfolgreiche Konfliktlösung wird als wertvolle Fähigkeit angesehen, und von den meisten Mitarbeitern auf Managementebene wird erwartet, daß sie mit den am Arbeitsplatz entstehenden Konflikten fertig werden.</P> <P>Die asiatische Art der Kommunikation ist völlig anders. In den meisten Teilen <B>Ostasiens</B> tragen die Gesprächspartner ihre Ideen vor und warten dann, bis die anderen das Gleiche tun. Hier zieht man es vor, einen Gruppenkonsens zu finden, ohne die Meinungen der Einzelnen ausdrücklich zurückzuweisen. In Geschäftssitzungen kommt es selten vor, daß Mitarbeiter ihrem Vorgesetzten offen widersprechen. Dies zeigt Respekt für den Vorgesetzten und spiegelt die Bedeutung wieder, die diese Gesellschaft höflichem Benehmen und der Entwicklung von Eintracht und Vertrauen beimißt.
es_es: Es fácil entender como en una cultura puede haber tantos desacuerdos si se observan los estilos de comunicación en dicha cultura. En aquellas sociedades en donde se fomentan las conversaciones abiertas, el conflicto es mucho más habitual y aceptado. Por otra parte, aquellas culturas que se esfuerzan por reducir tendencias negativas y por mantener un estado de armonía no aceptan dicha práctica, particularmente en el lugar de trabajo. <P>En <B>Australia</B>, la <B>Gran Bretaña</B> y en <B>Estados Unidos</B>, por ejemplo, los desacuerdos se consideran una parte normal de la comunicación. Las personas en estos países normalmente tienen conversaciones abiertas y honestas, aunque las diferencias de opinión los lleva a discutirse. En un ambiente de negocios, esto puede suponer una discusión con un colega o un supervisor sobre la manera de enfocar un trabajo. O bien, entre trabajadores, se puede dar una dicusión sobre la importancia de algún tema en la agenda de una reunión. El conflicto no necesariamente es negativo, y mucha gente considera que debatir un tema es tan satisfactorio como resolverlo. Llegar a un buen acuerdo después de un conflicto, también se considera una aptitud valiosa y se espera que la mayor parte de las personas a nivel administrativo posean la habilidad de resolver conflictos que se presenten en el trabajo.</P> <P>El estilo asiático de comunicación es bastante diferente. En la mayoría de los lugares de <B>Asia Oriental</B>, la gente expone sus ideas y luego espera que los demás hagan lo mismo. Prefieren obtener la aceptación del grupo sin rechazar las opiniones de los demás en voz alta. En las reuniones de negocios, los subordinados rara vez discuten abiertamente con su supervisor. Esto refleja respeto hacia el supervisor y muestra la importancia cultural que se otorga a la educación, y al fomento de la armonía y la confianza.
es_mx: Es fácil entender la manera en que cierta cultura llega a desacuerdos si se observan los estilos de comunicación en dicha cultura. En aquellas sociedades en donde se fomentan las conversaciones abiertas, el conflicto es mucho más común y aceptado. Por otra parte, aquellas culturas que se esfuerzan por reducir tendencias negativas y por mantener armonía no aceptan como apropiada dicha práctica, particularmente en el lugar de trabajo. <P>En <B>Australia</B>, la <B>Gran Bretaña</B> y en <B>los Estados Unidos</B>, por ejemplo, los desacuerdos se consideran una parte normal de la comunicación. Las personas en estos países característicamente tienen conversaciones abiertas y honestas, aun si las diferencias de opinión los lleva a la confrontación. En un ambiente de negocios, esto puede significar discutir con un colega o un supervisor sobre la manera de analizar un trabajo. O bien, entre trabajadores, puede haber un argumento con respecto a la importancia de algún tema en la agenda de una reunión. El conflicto no es necesariamente negativo, y mucha gente considera que debatir un tema es tan satisfactorio como el resolverlo. El acuerdo satisfactorio de un conflicto también se considera como una aptitud valiosa, y se espera que la mayor parte de las personas a nivel administrativo cuenten con la habilidad de resolver conflictos que se presenten en el área de trabajo.</P> <P>El estilo asiático de comunicación es bastante diferente. En la mayoría de los lugares de <B>Asia occidental</B>, los individuos exponen sus ideas y luego esperan que los demás hagan lo mismo. Prefieren obtener la aceptación del grupo sin rechazar en voz alta las demás opiniones. En las reuniones de negocios, los subordinados rara vez discuten abiertamente con su supervisor. Esto refleja respeto por el supervisor y muestra la importancia cultural que se le otorga a la cortesía, y al fomento de la armonía y la confianza.
fr: Il est facile de comprendre comment une culture donnée se comporte en cas de désaccord en étudiant les styles de communication en usage dans ladite culture. Dans les sociétés qui encouragent les discussions ouvertes, les conflits sont bien plus courants et bien mieux acceptés. Par contre, les cultures qui s'efforcent d'atténuer tout sentiment négatif et de maintenir l'harmonie ne considèrent pas ces interactions comme acceptables, et ce encore moins sur le lieu de travail. <P>En <B>Australie</B>, en <B>Grande-Bretagne</B>, et aux <B>Etats-Unis</B> par exemple, les désaccords sont considérés comme faisant partie intégrante de la communication. En général, les habitants de ces pays-là prennent part à des discussions ouvertes et honnêtes et ce même si les différences d'opinion mènent à une confrontation. Dans le cadre du travail, ceci peut mener à un débat avec un collègue ou un supérieur hiérarchique au sujet de la façon d'aborder une tâche. Il peut également s'agir d'une discussion entre les membres d'une même équipe au sujet d'un point précis à l'ordre du jour lors d'une réunion. Un conflit n'est pas nécessairement négatif et nombreux sont ceux qui considèrent que le fait de discuter d'un problème est tout aussi motivant que le fait de trouver la solution au problème. La bonne résolution d'un conflit est également considérée comme un atout important et la plupart des membres de la direction doivent être parfaitement aptes à gérer les conflits sur le lieu de travail. </P> <P>Le style de communication asiatique est bien différent. Dans la majeure partie de <B>l'Asie de l'Est</B>, on présente ses idées puis on attend que les autres fassent de même. Les Asiatiques préfèrent obtenir l'accord d'un groupe sans avoir à rejeter l'avis d'une personne en public. Pendant une réunion de travail, les subalternes montrent rarement leur désaccord envers leurs supérieurs ouvertement. Il s'agit d'une forme de respect envers le supérieur hiérarchique qui reflète l'importance que cette culture accorde à la courtoisie, l'harmonie et la confiance.
it: È facile capire il modo in cui una cultura affronta le divergenze d'opinione esaminando gli stili di comunicazione tipici. Nelle società che incoraggiano la discussione aperta, i conflitti sono più comuni e accettati. D'altro canto, le culture caratterizzate dallo sforzo di ridurre la negatività e di mantenere l'armonia non considerano appropriate certe interazioni, in particolare sul posto di lavoro. <P>In <B>Australia</B>, in <B>Gran Bretagna</B> e negli <B>Stati Uniti</B>, per esempio, le divergenze sono considerate un elemento naturale della comunicazione. In questi paesi, in genere, le discussioni sono aperte e oneste, anche quando le divergenze d'opinioni fra interlocutori inducono al confronto. Negli ambienti di affari, questo può comportare polemiche con colleghi o superiori in merito a come affrontare un compito. Oppure possono verificarsi discussioni fra colleghi circa la rilevanza di un argomento all'ordine del giorno durante un'assemblea. Il conflitto tuttavia non è necessariamente un elemento negativo, e sono in molti a ritenere che la discussione di un problema sia altrettanto gratificante della sua stessa risoluzione. La soluzione dei conflitti è considerata inoltre una competenza preziosa, e dalla maggior parte dei responsabili della gestione ci si aspetta che sappiano affrontare con diplomazia i conflitti che sorgono sul posto di lavoro.</P> <P>In Asia è diffuso uno stile di comunicazione completamente diverso. Nella maggior parte dell'<B>Asia orientale</B>, ciascuno espone le proprie idee e aspetta quindi che gli altri facciano altrettanto. Si preferisce cercare l'approvazione di un gruppo senza respingere apertamente le opinioni altrui. Durante gli incontri d'affari, raramente un dipendente si dichiarerà in disaccordo con il proprio superiore. Questo atteggiamento esprime rispetto per il superiore e riflette l'importanza culturale attribuita alla cordialità e alla diffusione dell'armonia e della fiducia.
ja: その文化のコミュニケーションのスタイルをみれば、意見の相違への対処の仕方が簡単に分かります。オープンな話し合いを奨励する社会では、意見の不一致はよくある事と認めていますが、否定的な側面をなくし調和をはかろうとする文化では、特にそのような職場での関わりは不適切だと考えます。 <P>例えば<B>オーストラリア</B>、<B>英国</B>や<B>アメリカ</B>では、 意見の相違は当然コミュニケーションの一部だと考えています。 これらの国の人々は、見解の相違が直接対決に及んだとしても、概してオープンで、正直な話し合いを行います。 ビジネスの世界では、仕事のやり方について仲間や上司と話し合ったり、同僚がミーティングで協議事項を議論するのもこれにあたります。 意見の相違は必ずしも否定的ではありませんし、問題を議論するのは解決するのと同じくらい価値があると思っています。意見の相違をうまく解決するのは、貴重な手腕とみられ、ほとんどの管理職は職場で起こる意見の相違をうまく処理することが必要です。</P> <P>アジア式のコミュニケーションはちょっと違います。<B>東アジア</B>では 個々がアイデアをだして、他の人達が同じようにするのを待ちます。他の意見を大声で拒まずに、グループに同意を求めたがるからです。ビジネスミーティングでは、ほとんど部下は上司に反対しませんが、これは、上司への尊敬を示していて、文化が丁寧さを大切にし、調和と信頼に根ざしている事の現われです。
ko: 한 문화권에서의 의사 소통 양식을 살펴보면 그 문화권에서 의견 차이에 접근하는 방식을 쉽게 이해할 수 있습니다. 공개적인 토론이 권장되는 사회에서는 의견 충돌이 훨씬 더 일반적이며 용인됩니다. 한편, 부정적인 면을 줄이고 조화를 유지하려 애쓰는 문화권에서는 특히 근무처에서 의견 충돌은 적절한 것으로 비쳐지지 않습니다. <P>예를 들어 <B>호주</B>, <B>영국</B> 및 <B>미국</B>에서 의견 차이는 자연스러운 의사 소통의 일부로 간주됩니다. 이들 국가의 국민들은 보통 사람들 간의 의견 차이가 대립으로 이어지더라도 공개적이고 정직한 토론을 합니다. 사업장에서 이는 어떤 과제에 접근하는 과정에서 동료나 상사와의 논쟁을 의미할 수도 있습니다. 또는 공동 작업자들은 회의 석상에서 어떤 안건의 타당성에 관해 토론을 합니다. 그렇지만 의견 충돌이 반드시 부정적인 것만은 아니며 많은 사람들은 어떤 문제에 관해 토론하는 것이 그 문제를 해결하는 것만큼 가치가 있다고 생각합니다. 의견 충돌을 잘 해결하는 것도 귀중한 기술로 생각되며 대부분의 관리자들에게는 근무처에서 제기되는 의견 충돌을 능숙하게 처리하는 능력이 요구됩니다.</P> <P>아시아에서의 의사 소통 양식은 상당히 다릅니다. 대부분의 <B>동아시아</B> 국가 사람들은 자신의 생각을 제시한 다음 다른 사람들의 의견 제시를 기다립니다. 다른 사람의 의견을 큰 소리로 부인하지 않고 집단으로부터 동의를 구합니다. 업무 회의에서 부하 직원들은 상사의 의견에 공개적으로 반대하는 일이 거의 없습니다. 이것은 상사에 대한 존경을 나타내는 것이며 공손함 및 조화, 신뢰 구축에 두는 문화적 중요성을 반영합니다.
pl: To, jak w danej kulturze podchodzi się do spor&oacute;w, można lepiej zrozumieć przez przeanalizowanie stylu komunikacji w tej kulturze. W tych społeczeństwach, w kt&oacute;rych promuje się otwartą dyskusję, konflikty zdarzają się częściej i są przyjmowane naturalnie. Z drugiej strony w kulturach, w kt&oacute;rych ogranicza się postawy negatywne i dąży do zachowania harmonii, otwarte wymiany pogląd&oacute;w &#151; szczeg&oacute;lnie w pracy &#151; są nie na miejscu. <P>Na przykład w <B>Australii</B>, <B>Wielkiej Brytanii</B> i <B>Stanach Zjednoczonych</B> spory stanowią naturalną część komunikacji. Ludzie w tych krajach zazwyczaj prowadzą otwarte i uczciwe dyskusje, nawet jeśli r&oacute;żnice w opiniach miałyby prowadzić do konfrontacji. W warunkach biznesowych dopuszczalna jest na przykład dyskusja ze wsp&oacute;łpracownikiem lub przełożonym na temat sposobu realizacji zadania. Pracownicy mogą spierać się co do zasadności poruszania określonego punktu podczas zebrania. Konflikt niekoniecznie ma wydźwięk negatywny &#151; wiele os&oacute;b uważa, że debatowanie daje r&oacute;wnie dużą satysfakcję jak samo rozwiązanie. Umiejętność sprawnego rozwiązywania konflikt&oacute;w uważa się za bardzo cenną; od większości kierownik&oacute;w oczekuje się zdolności do rozwiązywania spor&oacute;w powstających w miejscu pracy.</P> <P>Komunikacja w krajach azjatyckich wygląda zgoła inaczej. W większości region&oacute;w <B>Azji Wschodniej</B> ktoś przedstawia swoją koncepcję, a następnie czeka, aż inni zrobią to samo. Stara się pozyskać przychylność grupy bez jawnego odrzucania opinii innych os&oacute;b. Podczas spotkań biznesowych podwładni rzadko otwarcie sprzeciwiają się przełożonym. Taka postawa jest dowodem szacunku wobec osoby przełożonej i pokazuje, jak ważna jest uprzejmość oraz atmosfera harmonii i zaufania.
pt: É fácil entender o modo como uma cultura lida com diferenças de opinião, observando o estilo de comunicação naquela cultura. Nas sociedades em que a discussão aberta é encorajada, o conflito é muito mais comum e aceito. Por outro lado, culturas que lutam para reduzir a negatividade e manter a harmonia não enxergam esta interação como apropriada, particularmente no local de trabalho. <P>Na <B>Austrália</B>, na <B>Grã-Bretanha </B> e nos <B>Estados Unidos </B>, por exemplo, as diferenças de opinião são consideradas uma parte natural da comunicação. As pessoas, nesses países, têm discussões abertas e honestas tipicamente, mesmo se a diferença de opinião entre elas levar ao confronto. Em um ambiente de negócios, isto pode significar discutir com um colega ou um supervisor a respeito da abordagem de uma tarefa. Colegas de trabalho também podem ter uma discussão a respeito da relevância de um item na agenda de tópicos de uma reunião. Entretanto, o conflito não é necessariamente negativo, e muitas pessoas acham que debater um assunto é tão recompensador quanto resolvê-lo. A resolução bem-sucedida de um conflito também é vista como uma habilidade de valor, e espera-se que a maioria das pessoas ao nível de gerenciamento seja muito eficiente na resolução de conflitos que surjam no local de trabalho.</P> <P>O estilo de comunicação asiático é bastante diferente. Na maior parte da<B> Ásia Oriental</B>, os indivíduos apresentam suas idéias e então aguardam que os outros façam o mesmo. Eles preferem buscar a concordância de um grupo sem rejeitar as opiniões de outros publicamente. Nas reuniões de negócios, os subordinados raramente discordarão abertamente de seus supervisores. Isso mostra respeito pelo supervisor e reflete a importância cultural colocada na polidez e na construção de harmonia e confiança.
ru: Способ выражения несогласия в той или иной культуре легче понять с учетом принятого в ней стиля общения. В тех обществах, где приветствуется открытая дискуссия, конфликты происходят гораздо чаще и считаются приемлемыми. Напротив, культуры, которые стремятся уменьшать количество негативного и поддерживать гармонию, не считают такое взаимодействие допустимым, особенно на работе. <P>В <B>Австралии</B>, <B>Великобритании</B> и <B>Соединенных Штатах</B>, например, разногласия считаются естественной частью общения. Люди в этих странах обычно проводят открытые и честные обсуждения, даже если различия в их мнениях приводят к конфронтации. На работе это может означать спор с коллегой или начальником о том, как подходить к выполнению задания. Сослуживцы могут также обсуждать значение того или иного вопроса повестки дня на собрании. Однако конфликт не обязательно несет негативный заряд, и многим кажется, что поспорить по тому или иному вопросу не менее полезно, чем решить его. Также очень ценится умение успешно разрешать конфликты, и большинству руководящих сотрудников необходимо в полной мере владеть им, чтобы улаживать конфликты, возникающие на работе.</P> <P>В Азии принят совсем другой стиль общения. В большинстве районов <B>Восточной Азии</B> люди сначала высказывают свои мысли, а затем ждут того же от других. Они предпочитают достигать согласия в группе, не отвергая резко чужие взгляды. На деловых собраниях подчиненные редко открыто выражают несогласие со своими начальниками. Тем самым они выказывают свое уважение к начальнику, и это говорит о большом значении, которое отводится в данной культуре вежливости и установлению гармоничных и доверительных отношений.
tr: Bir kültürdeki iletişim tarzlarına bakarak, o kültürün uyuşmazlıklara nasıl yaklaştığını anlamak kolaydır. Açık tartışmaların yapılabildiği toplumlarda anlaşmazlıklar çok daha yaygındır ve kabul edilir. Öte yandan, olumsuzluğu azaltmak ve uyumu sürdürmek için uğraş veren kültürler, özellikle işyerinde böyle bir etkileşimi uygun görmemektedir. <P>Örneğin, <B>Avustralya</B>, <B>Büyük Britanya</B> ve <B>Amerika Birleşik Devletleri</B>&#8216;nde, uyuşmazlıklar iletişimin doğal bir parçası olarak görülür. Bu ülkelerde yaşayan insanlar, genellikle farklı görüşteki insanları karşı karşıya bıraksalar dahi, açık ve dürüst tartışmalara girerler. Bu durum, bir iş ortamında, bir göreve yaklaşım konusunda, bir meslektaş ya da amir ile tartışmak anlamına gelebilir. Ya da, iş arkadaşları, bir toplantıda bir gündem maddesinin toplantıya uygunluğunu tartışabilirler. Gene de, anlaşmazlığın mutlaka olumsuz bir şey olması gerekmemekte ve birçok insan, bir konuyu tartışmanın o konuyu çözmek kadar faydalı olduğunu düşünmektedir. Anlaşmazlıkları başarılı bir şekilde çözüme kavuşturmak, değerli bir beceri olarak görülür ve yönetici düzeyinde bulunan çoğu kişiden, iş yerinde ortaya çıkan anlaşmazlıklar halletmek konusunda çok iyi olması beklenir.</P> <P>Asya tarzı iletişim oldukça farklıdır. <B>Doğu Asya</B>&#8216;nın bir çok yerinde insanlar fikirlerini sunar ve ardından diğer insanların da aynısını yapmalarını beklerler. Başka bir kişinin fikirlerini yüksek sesle reddetmeden bir grubun anlaştığını görmeyi tercih ederler. İş toplantılarında astlar üstlerinin fikirlerine nadiren karşı çıkarlar. Bu, amire duyulan saygıyı göstererek kibarlık yoluyla uyum ve güven oluşturmaya verilen kültürel önemi yansıtır.
zh_cn: 通过观察一种文化的交流方式，您就能很容易理解如何在这种文化中表达不同意见。在提倡公开讨论的社会里，冲突较为普遍，且也易于接受。另一方面，努力消除负面影响、保持和谐的文化认为这种交流方式是不恰当的，尤其在工作场所。 <P>比如，在<B>澳大利亚</B>、<B>英国</B>和<B>美国</B>，不同意见被视为交流的一个自然组成部分。在这些国家里，即使人们的不同意见导致对抗，他们一般也会进行公开而诚恳的讨论。在商务环境下，冲突就是人们就执行任务的方法与同事或上级进行辩论。或者同事们会在会议中就一个议案条款的相关性而互相讨论。冲突并不一定是负面的，而且很多人认为辩论一个问题就跟解决该问题同样具有价值。成功地解决冲突被视为一项宝贵的技巧，多数管理人员均应善于解决工作中出现的冲突。</P> <P>亚洲的交流方式截然不同。在<B>东亚</B>的大部分地区，个人表达他们的想法，然后等待其他人各抒己见。他们比较喜欢在团体里达成一致意见，而很少果断地否决他人的意见。在商务会议中，下属很少公开反对上级，这表示对上级尊重，同时也反映了他们的文化更崇尚礼貌待人、和谐及信任关系。
zh_tw: 藉著觀察某種文化的溝通方式，您可以很容易瞭解生活在這種文化下的人們，處理意見分歧的方式。在鼓勵開放式討論的社會中，彼此衝突是極為普通而且可以接受的。另一方面，在努力減低負面影響並維護融洽的文化，很難見到這種適當的互動，特別是在工作場所。 <P>例如，在<B>澳洲</B>、<B>英國</B>及<B>美國</B>，意見不合被視為相互溝通中很自然的一部份。這些國家的人通常可以開放而誠懇的討論問題，即使每個人的不同觀點會導致衝突。在公司的會議中，這種情況可能會發生在與同仁或老闆爭論達成工作的執行方式上，或者，同事們可能會在會議中，針對一項議題的適切性而互相討論。然而衝突不見得是負面的，而且許多人會認為爭辯一個問題，與解決這個問題同樣具有價值。成功的解決衝突問題也被視為一種寶貴的技巧，而且人們期望多數管理階層者能夠妥善處理工作場所中引發的衝突。</P> <P>亞洲人的溝通方式又有極大的不同。大部分<B>東亞</B>地區的人會提出他們的想法意見，然後等待其他人也提出他們的想法。他們傾向從團體中尋找相同的論點，而不堅決的拒絕其他人的意見。在公司的會議裡，下屬很少公然地反對他們的上司，這表示對管理者的尊重，因此也反映出他們的文化很注重禮貌與建立融洽及信任的一面。

# COMn3Btitle
source: Interruptions
cs: Přerušení
de: Ins Wort fallen
es_es: Interrupciones
es_mx: Interrupciones
it: Interruzioni
ja: 話の中断
ko: 대화 중단
pl: Przerywanie
pt: Interrupções
ru: Можно ли перебивать говорящего
tr: Söz kesmeler
zh_cn: 中途插话
zh_tw: 打斷對話
