Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# TIMEn2Btitle
source: Time Management
cs: Řízení času
de: Zeitplanung
es_es: Administración del tiempo
es_mx: Administración del tiempo
fr: Savoir gérer son temps
it: La gestione del tempo
ja: 時間管理
ko: 시간 관리
pl: Zarządzanie czasem
pt: Administração do tempo
ru: Распоряжение временем
tr: Zaman Yönetimi
zh_cn: 时间安排
zh_tw: 時間管理
