Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# MwPn6Bdy
source: The protocol for making an initial business contact and appointment can range from a simple telephone call to a letter sent several months in advance to having a local coordinator arrange an introduction. Your approach will vary, depending on the formality expected by businesspeople in the specific country. <P>When you need to do business in Europe and the Middle East, sending an introductory letter is the safest approach. In Western Europe, three to four weeks ahead of time is considered polite. In the Middle East, six weeks in advance is usually the minimum. Businesspeople in Asian countries generally follow very formal protocol and expect written contact in advance, although some Indonesian businesses will accommodate people who stop by unannounced. Unless you are sure that another language is appropriate or preferred, you should write your introductory correspondence in the recipient's native language. The response you receive will indicate whether or not future communication may be in another language. One exception is Hong Kong, where English is considered to be the language of business.</P> <P>In many Asian countries, direct requests for appointments are inappropriate. You will need the assistance of a go-between--someone who can represent you to the business in question. In China, allow two to three months of lead time for your local contact to secure an appointment and establish your credibility.</P> <P>In the United States, it is acceptable to arrange an initial appointment on the telephone or in writing. You should call or send a letter enough in advance to make sure the people you need to meet with can fit you into their schedule. You should allow more time for higher-level executives because they tend to have more commitments than other people in the company. </P>
cs: Protokol pro vytváření prvotního obchodního kontaktu a schůzky může sahat od jednoduchého telefonického hovoru až po dopis zaslaný několik měsíců předem, aby vám místní koordinátor zajistil představení. Váš přístup se bude lišit podle formálnosti, kterou od vás obchodníci v&nbsp;určité zemi očekávají. </P><P>Potřebujete-li obchodovat v&nbsp;Evropě a na Středním východě, je nejjistější poslat úvodní dopis, ve kterém se představíte. V&nbsp;západní Evropě se za zdvořilý předstih považují tři až čtyři týdny. Na Středním východě je obvyklých minimálně šest týdnů předem. Obchodníci v&nbsp;asijských zemích obvykle dodržují velmi formální protokol a očekávají písemný kontakt předem, i když některé indonéské podniky se přizpůsobí i lidem, kteří se zastaví neohlášeně. Pokud si nejste jistí, že některý jiný jazyk je vhodný nebo preferovaný, měli byste úvodní korespondenci psát v&nbsp;rodném jazyce příjemce. Odpověď, kterou dostanete, vám naznačí, zda může být další komunikace vedena v&nbsp;angličtině či nikoli. Jedinou výjimkou je Hongkong, kde je angličtina považována za jazyk obchodního styku.</P> <P>V&nbsp;mnoha asijských zemích je přímá žádost o&nbsp;schůzku nevhodná. Budete potřebovat pomoc prostředníka&nbsp;- osoby, která vás může vůči dotyčnému podniku zastupovat. V&nbsp;Číně počítejte se dvěma až třemi měsíci předem, aby váš místní kontakt mohl sjednat schůzku a potvrdit vaši důvěryhodnost.</P> <P>Ve Spojených státech je přijatelné zajistit si úvodní schůzku telefonicky nebo písemně. Telefonicky se ohlásit nebo odeslat dopis byste měli v&nbsp;dostatečném předstihu, aby bylo zajištěno, že osoba, se kterou se chcete setkat, se bude moci přizpůsobit vašemu rozvrhu. U&nbsp;vyšších výkonných pracovníků byste si měli ponechat větší časovou rezervu, protože mívají více povinností než ostatní lidé ve společnosti. </P>
de: Das Protokoll zur Herstellung eines Geschäftskontakts und zur Verabredung eines ersten Treffens weist von Kultur zu Kultur erhebliche Unterschiede auf: von einem einfachen Telefonanruf bis hin zu einem Brief, der mehrere Monate im voraus geschickt wird, damit ein Koordinator vor Ort eine Vorstellung arrangieren kann. Beachten Sie daher den Grad der Formalität, der von Geschäftsleuten im jeweiligen Land erwartet wird. <P>In Europa und im Mittleren Osten ist ein kurzes Schreiben in der Regel ausreichend. In Westeuropa gilt die schriftliche Kontaktaufnahme drei bis vier Wochen vor dem eigentlichen Treffen als höflich. Im Mittleren Osten müssen Sie dagegen mit mindestens sechs Wochen rechnen. Geschäftsleute in asiatischen Ländern folgen in der Regel einem sehr strengen Protokoll und erwarten eine schriftliche Voranmeldung. In bestimmten indonesischen Unternehmen werden Sie dagegen auch dann vorgelassen, wenn Sie unangemeldet erscheinen. Verfassen Sie Ihr Einführungsschreiben in der Muttersprache des Empfängers, es sei denn, Ihnen ist bekannt, daß eine andere Sprache geeignet oder erwünscht ist. Aus der Antwort geht hervor, in welcher Sprache die zukünftige Korrespondenz erfolgen kann. Eine Ausnahme hierbei ist Hong Kong: Hier ist Englisch die Geschäftssprache.</P> <P>In vielen asiatischen Ländern gelten direkte Anfragen nach Terminen als unangemessen. Sie brauchen die Hilfe einer "Kontaktperson", die Sie hierbei vertritt. In China kalkulieren Sie zwei bis drei Monate Zeit für Ihre Kontaktperson vor Ort ein, bis diese einen Termin vereinbart und Ihre Glaubwürdigkeit zugesichert hat.</P> <P>In den USA können Sie das erste Treffen telefonisch oder auch schriftlich vereinbaren. Kümmern Sie sich nicht zu kurzfristig um einen Termin, um sicherzugehen, daß Ihr Geschäftspartner auch Zeit für Sie hat. Bei hochgestellten Führungskräften sollten Sie sich entsprechend früher anmelden, da diese Personen erfahrungsgemäß mehr Termine haben als andere Angestellte im Unternehmen.</P>
es_es: El protocolo para hacer un contacto y concertar una cita inicial de negocios puede variar desde hacer una simple llamada telefónica hasta enviar (con varios meses de antelación), una carta a un coordinador local para que se encargue de hacer los arreglos necesarios para la presentación. La forma de contactarse depende de la formalidad característica de la gente de negocios del país. <P>Cuando tenga que hacer negociaciones en Europa y el Oriente Medio, lo más recomendable es enviar una carta de presentación. En Europa occidental se considera apropiado enviarla con tres o cuatro semanas de antelación. En el Oriente Medio, normalmente son seis semanas como mínimo. En los países asiáticos, la gente de negocios por lo general sigue un protocolo muy formal y espera recibir una carta de presentación con antelación, sin embargo, en Indonesia la gente de negocios recibe amablemente a aquellos que no lo han anunciado. A menos que esté seguro de que otro idioma es el adecuado o preferido, debería escribir su carta de presentación en el idioma nativo del destinatario. La respuesta que reciba de dicha carta determinará si la comunicación en el futuro será en otro idioma. Hong Kong es una excepción ya que el idioma de los negocios es el inglés.</P> <P>En muchos países asiáticos es inapropiado solicitar citas directamente. Necesitará una persona intermediaria para que lo represente ante dicha empresa. En China, deje de dos a tres meses para que su contacto local le asegure una cita y establezca su credibilidad.</P> <P>En los Estados Unidos es aceptable concertar una cita ya sea por teléfono o por escrito; debe llamar o enviar una carta con suficiente tiempo de antelación para asegurarse de que las personas con las que debe hablar puedan incluirlo en su agenda. Debería dejar más tiempo a los ejecutivos de empresas más importantes, ya que ellos tienden a tener más compromisos que el resto de los empleados de la compañía.</P>
es_mx: El protocolo para hacer un contacto y concertar una cita inicial de negocios puede variar desde hacer una simple llamada telefónica hasta enviar una carta a un coordinador local con varios meses de anticipación, para que él se encargue de hacer los arreglos necesarios para la presentación. La forma en que usted contacte, depende de la formalidad que acostumbra la gente de negocios de tal país. <P>Cuando necesite hacer negociaciones en Europa y el Medio Oriente lo más recomendable es enviar una carta de presentación; en Europa occidental se considera apropiado enviarla con tres o cuatro semanas de anticipación; en el Medio Oriente, por lo regular son seis semanas mínimo. En los países asiáticos, los hombres de negocios por lo general siguen un protocolo muy formal y esperan recibir una carta de presentación con anticipación; sin embargo, en Indonesia los negocios pueden hacer arreglos para recibir a las personas que se presentan sin aviso. A menos que tenga la certeza de que otro idioma es el adecuado o preferido, usted debe escribir su carta de presentación en el idioma nativo del destinatario, la contestación que reciba de dicha carta determinará si la comunicación en el futuro será en otro idioma. Hong Kong es una excepción ya que el idioma de los negocios es el inglés.</P> <P>En muchos países asiáticos es inapropiado solicitar citas directamente. Usted necesita que lo represente una persona intermediaria ante dicha empresa. En China, permita de dos a tres meses para que su intermediario le asegure una cita y establezca su credibilidad.</P> <P>En los Estados Unidos es aceptable concertar una cita ya sea por teléfono o por escrito, debe llamar o enviar una carta con suficiente anticipación para asegurar que las personas con las que necesita hablar puedan incluirlo en sus agendas. Debe dar más tiempo a los ejecutivos de administración, ya que ellos tienden a tener más compromisos que el resto de los empleados de la compañía.</P>
fr: Le protocole lié à l'établissement d'un premier contact d'affaires peut aller d'un simple appel téléphonique à une lettre que l'on prendra soin d'envoyer plusieurs mois auparavant, ou à l'envoi sur place d'un coordinateur qui se chargera des modalités nécessaires. Votre approche devra donc varier en fonction du caractère officiel requis par le milieu des affaires d'un pays donné. <P>Lorsque vous devez faire des affaires en Europe et au Proche-Orient, il est préférable d'envoyer une lettre d'introduction. En Europe occidentale, la politesse veut que l'on envoie un courrier trois à quatre semaines avant la rencontre. Au Proche-Orient, comptez en général un minimum de six semaines. Dans les milieux d'affaires asiatiques, on préfère suivre un protocole très officiel et on s'attend à recevoir un contact écrit auparavant bien que dans certaines sociétés indonésiennes, on accepte que les gens passent sans prévenir. Veillez à rédiger une lettre d'introduction dans la langue maternelle de votre correspondant à moins que vous soyez sûr qu'une autre langue est préférable. La réponse que vous recevrez vous indiquera si les communications à venir se dérouleront dans cette langue. Une exception cependant : à Hong Kong, l'anglais est considéré comme la langue des affaires. </P> <P>Dans de nombreux pays asiatiques, une demande directe de rendez-vous est jugée inacceptable. Il vous faudra avoir recours aux services d'un intermédiaire -- une personne chargée de vous représenter dans la société que vous souhaitez contacter. En Chine, il est nécessaire de donner deux à trois mois de battement à votre intermédiaire sur place afin d'obtenir un rendez-vous et d'établir votre crédibilité.</P> <P>Aux Etats-Unis, il est tout à fait acceptable d'organiser un premier rendez-vous par téléphone ou par écrit. Veillez à appeler ou à envoyer un courrier suffisamment à l'avance pour que les personnes que vous souhaitez rencontrer aient le temps de trouver un moment pour vous recevoir. Veillez à laisser plus de temps à un cadre supérieur qui a en général plus de rendez-vous que les autres employés de la société.</P>
it: Il protocollo relativo alla realizzazione di un primo contatto d'affari con successivo appuntamento può variare dalla semplice telefonata o lettera inviata con parecchi mesi d'anticipo, all'organizzazione di un incontro introduttivo ad opera di un coordinatore locale. Il vostro approccio si adeguerà al grado di formalità richiesto nel paese specifico dagli uomini d'affari. <P>Se avete necessità di condurre una trattativa in Europa o in Medio Oriente, una lettera di presentazione costituisce l'approccio più sicuro. Nell'Europa occidentale, un preavviso di tre-quattro settimane è considerato cortese. In Medio Oriente, un preavviso di sei settimane è normalmente il minimo necessario. Nei paesi asiatici, gli uomini d'affari seguono generalmente un protocollo molto formale e si aspettano un primo contatto in forma scritta, anche se alcune aziende indonesiane siano in grado di venire incontro alle esigenze degli ospiti che si presentano senza preavviso. A meno che non siate certi dell'appropriatezza di una lingua differente, è opportuno compilare la corrispondenza di presentazione nella lingua nativa del destinatario. La risposta indicherà l'opportunità o meno di servirsi di un'altra lingua per la corrispondenza futura. Un'eccezione a questa regola è rappresentata da Hong Kong, dove l'inglese è considerato la lingua ufficiale degli affari.</P> <P>In molti paesi asiatici, la richiesta diretta di un appuntamento è considerata sconveniente. Sarà invece necessaria l'assistenza di un intermediario in grado di rappresentarvi presso l'azienda in questione. In Cina, dovrete accordare al vostro intermediario locale un periodo di due-tre mesi per consentirgli di fissare un appuntamento e di affermare la vostra credibilità.</P> <P>Negli Stati Uniti, è accettabile organizzare un appuntamento iniziale per telefono o in forma scritta. Fate in modo di chiamare o spedire la lettera con un anticipo sufficiente a consentire alle persone che desiderate incontrare di inserirvi nella loro agenda degli appuntamenti. Concedete un anticipo più prolungato ai dirigenti dei livelli più alti, in quanto tendono ad avere un maggior numero di impegni rispetto ad altri collaboratori dell'azienda. </P>
ja: 初めてビジネスで連絡をしたり、予約をとるための手段は、簡単な電話から、何か月も前に手紙を出したり、地元のコーディネーターに紹介させたりするなど様々です。 その国のビジネスマンのしきたりによって、アプローチも違います。 <P>ヨーロッパと中東で仕事をする場合は、紹介状を送るのが安全でしょう。西ヨーロッパでは、3、4週間前が礼儀、また、中東では最低6週間前となっています。アジア諸国のビジネスマンは、普通、大変形式ばった手順をふみ、前もって書面で連絡するようになっていますが、インドネシア人のビジネスでは、連絡なしに立ち寄る人達に対応してくれるところがあります。はっきりと、他の言語が適切であったり、好まれる場合以外は、紹介状は受取人の言語で書きましょう。それに対する返事で、今後のコミュニケーションを他の言語で行うかわかるはずです。 ただし、香港は例外で、英語がビジネスの言語になっています。 </P> <P>アジア諸国では、ビジネスの予約を直接取るのは不適切なので、該当するビジネスに、代わりに仲介してくれる人が要ります。中国では、地元の連絡係に2、3ヶ月のリードタイムを与え、きちんと予約をし、信用をつけます。</P> <P>アメリカでは、初めての予約を電話や書面で行っても大丈夫ですが、相手のスケジュールに入れてもらえるように、前もって電話したり手紙を送りましょう。上層部の役員の場合は、社内でも他の従業員に比べ責任が重いので、もっと時間の余裕をもたせましょう。</P>
ko: 사업상 첫 연락을 하여 약속을 하는 의전은 단순한 전화 걸기부터 몇 개월 전에 미리 서신을 보내 해당국의 조정자가 소개 기회를 마련하도록 할 수도 있습니다. 특정 국가의 사업가들이 바라는 의례에 따라 접근 방법이 달라질 것입니다. <P>유럽과 중동에서 사업을 할 때는 소개장을 보내는 것이 가장 안전한 접근 방법입니다. 서유럽에서는 3-4주 정도 미리 연락하는 것이 예의입니다. 중동에서는 대개 최소한 6주 정도 미리 연락합니다. 아시아 국가의 사업가들은 일반적으로 매우 격식을 갖춘 의례에 따라 서면 연락을 미리 받기를 바랍니다. 그러나 일부 인도네시아 사업가들은 알리지 않고 방문하는 사람들을 받아들이기도 합니다. 제2 외국어를 사용하는 것이 적절하거나 선호되는지 알지 못하면 받는 사람의 모국어로 소개 서신을 작성해야 합니다. 답장을 받아보면 앞으로 제2 외국어로 의사 소통을 해도 괜찮은지 여부를 알게 됩니다. 영어가 상용 언어로 취급되는 홍콩은 예외입니다.</P> <P>여러 아시아 국가에서 직접적인 약속 요청은 적절하지 않습니다. 문제의 사업에 귀하를 대리할 수 있는 중개인의 도움이 필요합니다. 중국에서는 현지 연락에 3개월 정도의 준비 기간을 두어야 약속을 확실하게 하고 신용을 얻을 수 있습니다.</P> <P>미국에서는 전화나 서면으로 첫 약속을 합니다. 만나야 하는 사람들이 귀하를 그들의 일정에 맞출 수 있도록 충분한 사전 여유를 두고 전화를 하거나 서신을 보내야 합니다. 고위층의 중역들은 회사의 다른 사람들보다 약속이 더 많은 경향이 있으므로 더 많은 시간 여유를 두어야 합니다.</P>
pl: Spos&oacute;b nawiązywania pierwszego kontaktu biznesowego i umawiania terminu spotkania bywa r&oacute;żny. Może to być zwykła rozmowa telefoniczna, list wysłany z kilkumiesięcznym wyprzedzeniem albo spotkanie zorganizowane przez lokalnego koordynatora. Wszystko zależy od poziomu formalności, jakiego spodziewają się partnerzy rozmowy w danym kraju. </P><P>Kiedy zamierzamy robić interesy w Europie lub na Bliskim Wschodzie, najbezpieczniej jest wysłać list wprowadzający. W Europie Zachodniej za termin zgodny z etykietą uznaje się wyprzedzenie trzy- lub czterotygodniowe. Na Bliskim Wschodzie zazwyczaj przyjmuje się wyprzedzenie minimum sześciotygodniowe. Biznesmeni w Azji zazwyczaj trzymają się bardzo formalnego protokołu i oczekują kontaktu pisemnego z wyprzedzeniem, choć w niekt&oacute;rych firmach indonezyjskich nie odmawia się przyjęcia osobie niezapowiedzianej. Jeśli nie mamy pewności, że inny język jest dopuszczalny, korespondencję wprowadzającą prowadzimy w języku odbiorcy. Z otrzymanej odpowiedzi można wywnioskować, czy dalsza komunikacja może być prowadzona w innym języku. Wyjątkiem jest Hongkong, w kt&oacute;rym za język biznesu uznaje się angielski.</P> <P>W wielu krajach azjatyckich bezpośrednia prośba o spotkanie jest uważana za niestosowną. Należy skorzystać z pomocy pośrednika &#151; kogoś, kto będzie nas reprezentował w danej sprawie. W Chinach należy z dwu- lub trzymiesięcznym wyprzedzeniem skontaktować się z rozm&oacute;wcą przez swojego lokalnego przedstawiciela.</P> <P>W Stanach Zjednoczonych na pierwsze spotkanie można um&oacute;wić się telefonicznie lub pisemnie. Kontakt telefoniczny lub listowny powinien nastąpić odpowiednio wcześniej, tak aby osoby, z kt&oacute;rymi się spotykamy, miały czas na uwzględnienie nas w swoich planach. Im wyższe stanowisko rozm&oacute;wcy, tym większe wyprzedzenie należy uwzględnić &#151; osoby szczebla kierowniczego są zazwyczaj bardziej zajęte od innych. </P>
pt: O protocolo para fazer um contato e encontro iniciais de negócios pode variar de um simples telefonema até uma carta enviada meses antes para que um coordenador local arranje uma apresentação. Sua abordagem vai variar, dependendo da formalidade esperada pelas pessoas que lidam com negócios no país específico. <P>Quando você precisar fazer negócios na Europa e no Oriente Médio, a abordagem mais segura é enviar uma carta de apresentação. Na Europa Ocidental, três a quatro semanas antes do tempo é considerado polido. No Oriente Médio, seis semanas de antecedência é usualmente o mínimo. As pessoas de negócios nos países asiáticos geralmente seguem protocolos muito formais e esperam contatos por escrito com antecedência, apesar de alguns negociantes indonésios receberem pessoas que aparecem sem anúncio prévio. A não ser que outra linguagem seja apropriada ou preferida, você deve escrever sua correspondência de apresentação na língua natal daquele que receberá a carta. A resposta que você receber indicará se a comunicação futura será ou não em outra língua. Uma exceção é Hong Kong, onde o Inglês é considerado a linguagem dos negócios.</P> <P>Em muitos países asiáticos, pedidos diretos para encontros são impróprios. Você necessitará da assistência de um intermediário --alguém que possa representá-lo para o negócio em questão. Na China, dê um prazo de dois a três meses para que seu contato local consiga agendar um encontro e estabeleça sua credibilidade.</P> <P>Nos Estados Unidos, é aceitável marcar um encontro inicial por telefone ou por carta. Você deve ligar ou mandar uma carta com a antecedência suficiente para assegurar que a pessoa com que você precisa encontrar-se possa encaixá-lo em sua agenda. Você deve dar mais tempo para executivos de alto nível porque eles tendem a ter mais compromissos que as outras pessoas na companhia. </P>
ru: Правила этикета, связанные с организацией первых деловых контактов и встреч, могут быть самыми разными: это может быть и простой телефонный звонок, и письмо, направляемое за несколько месяцев, и организация знакомства через местного координатора. Следует учитывать тот уровень формальности, к которому привыкли деловые люди в данной стране. <P>Если Вам необходимо заниматься бизнесом в Европе и на Ближнем Востоке, надежнее всего заранее отправить письмо. В Западной Европе считается вежливым написать за три-четыре недели до встречи. На Ближнем Востоке этот срок составляет не менее шести недель. Деловые люди из стран Азии обычно следуют очень формальным правилам этикета и ждут предварительного письма, хотя некоторые представители индонезийского бизнеса встретятся с теми, кто приехал без объявления. Если Вы не уверены, что уместнее или предпочтительнее использовать другой язык, ведите предварительную переписку на родном языке получателя. Из ответа будет видно, можно ли продолжать переписку на другом языке. Это не относится к Гонконгу, где в качестве делового языка используется английский.</P> <P>Во многих странах Азии неуместно прямо просить о встрече. Вам понадобится помощь посредника, который представит Вас соответствующей фирме. В Китае Вашему партнеру понадобится два-три месяца, чтобы обеспечить встречу и убедиться в Вашей надежности.</P> <P>В Соединенных Штатах можно договориться о первой встрече по телефону или по переписке. Следует позвонить или написать заблаговременно, чтобы те люди, с которыми Вы хотите встретиться, включили Вас в свое расписание. Необходимо предоставить еще больший срок руководителям более высокого звена, так у них обычно больше разных договоренностей, чем у других сотрудников компании. </P>
tr: Bir başlangıç niteliğindeki iş teması ve randevusuna ilişkin iletişim kuralları, basit bir telefon görüşmesinden, aylar öncesinden gönderilmiş bir mektuba ve yerel bir koordinatörün bir tanıştırma ayarlamasına kadar çeşitli şekiller alabilir. Yaklaşımınız belirli bir ülkedeki iş adamlarının beklediği resmiyet düzeyine bağlı olarak değişecektir. <P>Avrupa ve Ortadoğu ile iş yaparken, en güvenli yaklaşım bir tanıtma mektubu göndermektir. Bu mektubun üç dört hafta öncesinden gönderilmesi Batı Avrupa'da kibar bir davranış olarak değerlendirilir. Ortadoğu'da ise asgari süre genellikle altı haftadır. Bazı Endonezya iş sektörlerinde haber vermeden gelen kişilere hizmet verilse de, Asya ülkelerindeki iş adamları genellikle çok resmi kuralları izler ve önceden yazılı bir temasın kurulmasını beklerler. Başka bir dilin kullanılmasının doğru ve tercih edilir olmasından emin olmadığınız durumlarda, tanıtma mektubunuzu gönderdiğiniz kişinin ana dilinde yazmalısınız. Gelecekte yürütülecek iletişimin hangi dilde yapılacağı size gönderilecek cevapta kendini belli edecektir. İngilizce'nin iş dünyasında geçerli olan dil olarak kabul edildiği Hong Kong tek istisnadır.</P> <P>Çoğu Asya ülkesinde doğrudan randevu talep etmek uygun olmaz. Söz konusu işte sizi temsil edebilecek bir aracının yardımına ihtiyaç duyacaksınız. Çin ile iş temaslarında bulunurken, sizin adınıza temas kuran yerel birime, randevu ayarlaması ve sizin adınıza güven duygusunu oluşturması için iki ila üç ay süre verin. </P> <P>Amerika Birleşik Devletleri'nde ise ilk randevu telefonla veya yazıyla ayarlanabilir. Görüşmeniz gereken kişilerin sizi ajandalarına dahil edebilmelerini sağlamak için onları yeterli bir süre öncesinden aramalı veya mektup göndermelisiniz. Genel olarak şirketteki diğer insanlardan daha fazla sorumluluğa sahip oldukları için yüksek dereceli yöneticilere daha fazla süre ayırmalısınız. </P>
zh_cn: 第一次商业接触或见面的礼节，可以是一个简单的电话、或提前几个月寄出一封信，或请当地的中介机构安排会面。您的方法应随当地商业人员所遵循的礼节来进行。 <P>如果您要在欧洲和中东做业务，最保险的方法是发一封介绍信。在西欧，提前三至四周通知对方是较为礼貌的做法。在中东，则应至少提前六周通知对方。亚洲人通常遵循正式礼节，且希望事先能收到书面通知，尽管如此，有些印尼人仍会接待未事先通知的访客。除非您能肯定写介绍信时另一种语言比较适当，否则请用收信人的母语来写。您收到的回信将指明下次交流应使用何种语言。唯一例外的是香港，因为在当地英语被认为是商界通用的语言。</P> <P>在亚洲的许多国家，直接请求见面是不合适的。您需要一个中间人（一个能代表您参与工作的人）的协助。在中国，要提前给您的当地代表两至三个月时间来安排会面时间，以建立您的信誉。</P> <P>在美国，第一次见面可以用电话也可以用书面形式安排。您应提前打电话或写信通知对方，以确保对方有足够的时间来将您们的会面纳入日程。对与高层人员的会面，您应提前更多时间进行通知，因为他们比公司里的其他人有更多的责任。</P>
zh_tw: 安排第一次商業會面與接觸的方式，可以是一通簡單的電話，或事先於數個月前寄出一封通知信函，或是請當地的協調者代您安排初次的會面事宜。達成的方式不止一種，可根據特定國家商業人士的會面禮儀來決定。 <P>當您要在歐洲及中東地區進行商務往來時，直接寄出一封介紹信函是最保險的方式。在西歐地區，提前三至四週通知對方是比較為禮貌的做法，但對於中東地區，則至少需要提前六週通知對方。亞洲國家的商業人士，多半會遵循相當正式的程序，而且期望能在事前收到書面的通知，儘管如此，某些印尼商人仍然會招待未能事先告知的訪客。除非您確定用其它語言撰寫介紹信函比較恰當，否則應該使用收信人的母語來撰寫。而您收到的回信，將可作為下次通信時是否要使用其它語言的依據。唯一例外的是香港，因為英語是香港商業界的通用語言。</P> <P>對於多數的亞洲國家，直接要求會面是不禮貌的。您將會需要中間人 (也就是能夠代表您溝通問題的人) 的協助。在中國，地區性聯絡人需要二到三個月的時間來敲定會面以及建立您的信用。</P> <P>在美國，可以利用電話或信函安排與對方的初次會面。您應該事前在足夠的時間內以電話或信函通知對方，以確定對方可以跟您碰面。如果您是要與較高階的主管會面，應該更早之前就提出，因為他們通常比公司其他人員有更多的行程安排。 </P>
