Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# GandIn3Bdy
source: Addressing women can be tricky. If you insult a woman by being too informal, the results can be problematic. Staying informed about the level of acceptance, participation, and status of women in the global marketplace is crucial for success in business. </P> <P>One of the most difficult aspects of greeting a female colleague is knowing which title to use. In the United States, the term <I>Ms.</I> (pronounced <I>mizz</I>) was adopted in the early 1970s and is now commonly accepted. This term may be used for all women and does not indicate marital status. If a woman refers to herself as <I>Mrs.</I> (married) or <I>Miss</I>(unmarried), then you may do the same. In Germany, <I>Fraeulein</I> is used only for very young women, as <I>Mademoiselle</I> is in France. A businesswoman in those countries should be addressed as <I>Frau</I> or <I>Madame</I>, respectively, whether she is married or single. </P> <P>Another custom that varies from country to country is a whether a woman's name changes when she gets married, and if it does, how it changes. It is increasingly more common for career women to keep their own family name when they get married, although there are quite a few variations.</P> <P>In the United States, women sometimes choose to hyphenate their family name with their husband's surname (for example, Susan Jones-Baker). They also may use both names without the hyphen, using their family name as a middle name. Another approach is for a woman to use her family name in her business life but her husband's name in her personal life. </P> <P>In China, there are a few different ways a married woman refers to herself. She may choose to use both her husband's last name and her last name, followed by her given name. There is also a specific title--<I>nu shi</I>--that indicates a woman is married, and this title may follow the woman's given name in the previous example. Another option is to use just her husband's last name, followed by the title <I>tai tai</I>. This is the equivalent of <I>Mrs.</I> in English. </P>
cs: Oslovování žen může být zrádné. Urazíte-li ženu přílišnou neformálností, následky mohou být problematické. Pro úspěch v&nbsp;podnikání je důležité být stále dobře informovaný o&nbsp;míře, do jaké jsou ženy ve světě mezinárodního obchodu přijímány, o&nbsp;jejich účasti a jejich postavení. <P>Jedním z&nbsp;nejobtížnějších aspektů zdravení kolegyně je znát titul, kterým ji oslovovat. Ve Spojených státech byl na začátku 70.&nbsp;let minulého století přijat titul <I>Ms.</I> (vyslovuje se <I>mizz</I>) a dodnes se běžně používá. Tento výraz lze používat u&nbsp;všech žen a neoznačuje rodinný stav. Pokud žena sama sebe označí za <I>Mrs.</I> (vdaná) nebo <I>Miss</I>(svobodná), můžete tak učinit také. V&nbsp;Německu se slovo <I>Fraeulein</I> používá pouze pro velmi mladé ženy, stejně jako <I>Mademoiselle</I> ve Francii. Obchodnice v&nbsp;těchto zemích by měla být oslovována <I>Frau</I>, respektive <I>Madame</I> bez ohledu na to, zda je vdaná nebo svobodná. </P> <P>Dalším zvykem, který se v&nbsp;jednotlivých zemích liší, je to, zda se jméno ženy změní, když se vdá, a pokud ano, jakým způsobem. Pro pracující ženy s&nbsp;vlastní kariérou je stále obvyklejší, že si po sňatku ponechají své příjmení, i když existuje i několik jiných variant.</P> <P>Ve Spojených státech si ženy někdy zvolí možnost uvádět své příjmení s&nbsp;pomlčkou, za kterou následuje příjmení manžela (například Susan Jones-Baker). Mohou také používat obě jména bez pomlčky a používat své rodné příjmení jako prostřední jméno. Další možnost pro ženy představuje používat své rodné příjmení v&nbsp;pracovním životě, ale v&nbsp;osobním životě používají jméno svého manžela. </P> <P>V&nbsp;Číně existuje několik různých způsobů, jak se vdané ženy označují. Může se rozhodnout používat příjmení manžela i vlastní příjmení, za kterými následuje její jméno. Existuje zde také zvláštní titul&nbsp;- <I>nu shi</I>&nbsp;- označující ženu, která je vdaná, a za tímto titulem může následovat jméno ženy jako v&nbsp;předchozím příkladu. Další možností je používat pouze příjmení jejího manžela, za kterým následuje titul <I>tai tai</I>. To odpovídá titulu <I>Mrs.</I> v&nbsp;angličtině </P>
de: Die Begrüßung weiblicher Personen ist etwas komplizierter. Eine zu informelle Begrüßung kann zu Problemen führen. Für den Geschäftserfolg ist es wichtig, die Akzeptanz, die Eingliederung und den Status der Frauen im globalen Markt zu kennen. </P> <P>Bei der Begrüßung einer Kollegin bereitet die korrekte Anrede häufig die größten Schwierigkeiten. In den USA wurde die Anrede <I>Ms</I>. (wie <I>mizz</I> mit weichem S ausgesprochen) in den frühen siebziger Jahren eingeführt und ist nun weitgehend gebräuchlich. Diese Anrede kann für alle Frauen gleichermaßen verwendet werden; der Familienstand wird hiermit nicht angezeigt. Wenn eine Frau sich als <I>Mrs.</I> (verheiratet) oder <I>Miss</I> (ledig) vorstellt, können Sie dieselbe Anrede verwenden. In Deutschland wird <I>Fraeulein</I> nur noch für sehr junge Frauen verwendet (wie <I>Mademoiselle</I> in Frankreich). Eine Geschäftsfrau in diesen Ländern sollte stets als <I>Frau</I> bzw. <I>Madame</I> angesprochen werden, unabhängig davon, ob sie verheiratet oder ledig ist. </P> <P>Ein weiterer Punkt unterscheidet sich von Land zu Land: Wird der Name einer Frau bei ihrer Heirat geändert, und wenn ja, in welchen Namen? Mehr und mehr Frauen behalten auch nach der Heirat ihren Mädchennamen. Hierbei gibt es verschiedene Möglichkeiten.</P> <P>In den Vereinigten Staaten werden häufig Doppelnamen verwendet: der Nachname des Ehemanns wird mit Bindestrich an den eigenen Nachnamen angekoppelt (beispielsweise Susan Jones-Baker). Der Bindestrich ist allerdings nicht unbedingt erforderlich. Einige Frauen verwenden im Geschäftsleben ihren Mädchennamen, privat jedoch den Namen ihres Ehemannes. </P> <P>In China gibt es verschiedene Möglichkeiten für verheiratete Frauen, sich vorzustellen. Beispielsweise verwenden sie sowohl den Nachnamen ihres Ehemannes als auch ihren eigenen Nachnamen, gefolgt von dem Vornamen. Mit der Anrede <I>nu shi</I> wird angezeigt, daß die Frau verheiratet ist. Diese Anrede wird nach dem Vornamen der Frau genannt. Eine Frau kann auch lediglich den Nachnamen ihres Ehemannes angeben, gefolgt von der Anrede <I>tai tai</I>. Dies entspricht der Anrede <I>Mrs</I>. bzw. <I>Frau</I>. </P>
es_es: Presentar a una mujer puede ser delicado. Si usted insulta una mujer a causa de una informalidad, el resultado puede ser problemático. Mantenerse informado sobre el nivel de aceptación, participación y rango de las mujeres en el mundo comercial es crucial para el éxito en los negocios.</P> <P>Uno de los aspectos más difíciles al dirigirse a una colega es saber qué título utilizar. En los Estados Unidos el término <I>Ms.</I> (se pronuncia <I>Mizz</I>) se adoptó a principios de los años setenta y actualmente está aceptado. Este término se puede utilizar con todas las mujeres y no indica estado conyugal. Si una mujer usa el término <I>Mrs.</I> (casada) o <I>Miss</I> (soltera), entonces usted puede hacer lo mismo. En Alemania, <I>Fraeulein</I> se utiliza únicamente para dirigirse a mujeres muy jóvenes, así como <I>Mademoiselle</I> en Francia. A una mujer de negocios en dichos países se le debe llamar <I>Frau</I> o <I>Madame</I> respectivamente, ya sea casada o soltera.</P> <P>Otra costumbre que varía de un país a otro es si cambia o no el nombre de una mujer cuando contrae matrimonio, y si éste es el caso, en qué forma cambia. Cada vez es más habitual que las mujeres profesionales conserven su propio nombre familiar cuando contraen matrimonio, aunque existen diferentes variaciones.</P> <P>En los Estados Unidos, algunas veces las mujeres deciden combinar su apellido con el de su marido separado por un guión (por ejemplo, Susan Jones-Baker). También es probable que los usen sin el guión utilizando su apellido como segundo nombre. Otra práctica es que una mujer utilice su apellido en su vida laboral y el de su esposo en su vida personal.</P> <P>En China, una mujer casada puede utilizar su nombre de diferentes maneras. Puede usar tanto el apellido de su marido como el propio, seguido de su nombre. O bien, puede escoger un título específico <I>nu shi</I> lo cual indica que la mujer está casada y este título puede ir seguido de su nombre. Otra opción sería utilizar únicamente el apellido de su marido seguido por el título <I>tai tai</I>. Éste es el equivalente a <I>Mrs</I>. en inglés. </P>
es_mx: Presentar a una dama puede ser dificultoso. Si la ofende con demasiada informalidad, el resultado puede ser problemático. Mantenerse informado en cuanto al nivel de aceptación, la participación y el rango de la mujer en el mundo comercial es crucial para el éxito en los negocios.</P> <P>Uno de los aspectos más difíciles al dirigirse a una colega es saber qué título utilizar. En los Estados Unidos, el término <I>Ms.</I> (se pronuncia <I>Mizz</I>) se adoptó a principios de los años setenta y actualmente es generalmente aceptado. Este término se puede utilizar con todas las mujeres y no indica estado conyugal. Si una mujer usa el término <I>Mrs.</I> (casada) o <I>Miss</I> (soltera), entonces Ud. puede hacer lo mismo. En Alemania, <I>Fraeulein</I> se utiliza únicamente en mujeres muy jóvenes, así como <I>Mademoiselle</I> en Francia. A una mujer de negocios en dichos países se le debe llamar <I>Frau</I> o <I>Madame</I> respectivamente, ya sea casada o soltera.</P> <P>Otra costumbre que varía de país en país es si cambia o no el nombre de una mujer cuando contrae matrimonio, y si éste es el caso, en qué forma cambia. Cada vez es más común que las mujeres profesionistas conserven su propio nombre familiar cuando contraen matrimonio, aunque existen diferentes variaciones.</P> <P>En los Estados Unidos, algunas veces las mujeres deciden combinar su apellido con el de su esposo separándolo por un guión (por ejemplo, Susan Jones-Baker). También es probable que los usen sin el guión utilizando su apellido primero. Otra práctica es que una mujer utilice su apellido familiar en su vida de negocios y el de su esposo en su vida personal.</P> <P>En China, una mujer casada puede utilizar su nombre de diferentes maneras. Puede elegir usar tanto el apellido de su esposo como el propio, seguido de su primer nombre. O bien, puede escoger un título específico <I>nu shi</I> lo cual indica que la mujer está casada y este título puede estar seguido de su primer nombre. Otra opción sería utilizar únicamente el apellido de su esposo seguido por el título <I>tai tai</I>. Éste es el equivalente a <I>Mrs.</I> en inglés. </P>
fr: Parler à une femme peut s'avérer difficile. Si vous insultez une femme par un langage trop familier, les résultats peuvent s'avérer problématiques. Pour réussir en affaires, il est crucial de s'informer du niveau d'acceptation et de participation des femmes ainsi que de leur statut dans le monde du travail. </P> <P>L'un des aspects les plus difficiles pour saluer une collègue est de savoir à quel titre avoir recours. Aux Etats-Unis, le terme <I>Ms.</I> (prononcé <I>mizz</I>) a été adopté au début des années 1970 et s'utilise couramment de nos jours. Ce terme peut être utilisé pour s'adresser à l'ensemble des femmes et il n'indique pas le statut marital. Si une femme en parlant d'elle-même dit <I>Mrs.</I> (mariée) ou <I>Miss </I> (non mariée), vous pouvez ensuite en faire autant. En Allemagne, <I>Fraulein</I> s'utilise pour s'adresser aux très jeunes femmes, c'est l'équivalent du <I>Mademoiselle</I> en France. Dans ces deux pays, veillez à saluer une femme d'affaires par <I>Frau</I> et <I>Madame</I> respectivement, et ce qu'elle soit mariée ou célibataire. </P> <P>Une autre coutume qui varie d'un pays à l'autre, c'est le changement de nom lorsqu'une femme se marie et s'il y a changement de nom, la manière dont ce nom change. Il est de plus en plus courant pour les femmes qui travaillent de conserver leur nom de famille lorsqu'elles se marient, bien qu'il y ait de nombreuses nuances. </P> <P>Aux Etats-Unis les femmes choisissent parfois d'ajouter un trait d'union à leur nom de famille et d'accoler ainsi le nom de famille de leur mari (par exemple : Susan Jones-Baker). Elles peuvent également utiliser les deux noms de famille sans trait d'union, leur nom de famille servant de deuxième nom. Autre approche possible : une femme peut conserver son nom de famille dans son activité professionnelle mais porter le nom de son mari dans sa vie privée. </P> <P>En Chine, les femmes mariées peuvent opter pour plusieurs possibilités. Elles peuvent choisir de se faire appeler par les deux noms, le nom de famille de leur mari et le leur suivi du nom usuel. Il existe également un titre spécifique (<I>nu shi</I>) qui indique qu'une femme est mariée. Ce titre peut apparaître après le nom usuel comme dans l'exemple précédent. Autre option possible : porter uniquement le nom de son mari suivi du titre <I>tai tai</I>. Ceci est l'équivalent du <I>Mrs</I> en français. </P>
it: Rivolgersi a una donna può essere piuttosto complesso. Se insultate una donna a causa di un'eccessiva informalità, le conseguenze possono essere infatti problematiche. Per il successo degli affari nel mercato globale è di cruciale importanza essere al corrente del grado di accettazione e di partecipazione e dello stato civile delle donne. </P> <P>Uno degli aspetti più difficili nel rivolgersi a una collega è rappresentato dal titolo. Negli Stati Uniti, il termine <I>Ms</I>. (pronunciato <I>mizz</I>) è stato adottato agli inizi degli anni '70 ed è oggi comunemente accettato. Questo titolo può essere utilizzato per tutte le donne e non contiene alcuna indicazione relativa allo stato civile. Se una donna si riferisce a se stessa come <I>Mrs.</I> (signora, maritata) o <I>Miss </I>(signorina, non maritata), siete autorizzati a fare lo stesso. In Germania, <I>Fraeulein</I> si usa solo per le donne molto giovani, come <I>Mademoiselle</I> in Francia. In questi paesi ci si rivolge a una donna d'affari rispettivamente come <I>Frau</I> o <I>Madame</I>, indipendentemente dal suo stato civile. </P> <P>Un altro uso che varia da paese a paese riguarda il cambiamento di cognome della donna dopo il matrimonio e, eventualmente, in che modo. È sempre più diffuso fra le donne in carriera l'uso di mantenere il proprio cognome anche dopo il matrimonio, sebbene esistano numerose variazioni.</P> <P>Negli Stati Uniti, le donne scelgono talvolta di apporre un trattino fra il proprio cognome e quello del marito (per esempio, Susan Jones-Baker). Ma possono anche decidere di adottare entrambi i cognomi senza trattino, utilizzando il proprio cognome come un nome intermedio. Un'altra possibilità consiste nell'utilizzare il proprio cognome sul lavoro e quello del marito nella vita privata. </P> <P>In Cina, una donna sposata può riferirsi a se stessa in diversi modi. Per esempio, può scegliere di adottare sia il cognome del marito che quello della propria famiglia, seguiti dal proprio nome. Esiste anche un titolo specifico, <I>nu shi</I>, che indica che la donna in questione è maritata; questo titolo può seguire il nome della donna come nell'esempio precedente. Un'altra opzione consiste nell'utilizzare il solo cognome del marito, seguito dal titolo <I>tai tai</I>. Esso equivale all'inglese <I>Mrs</I>., signora. </P>
ja: 女性の呼び方は難しいものです。もし、あまりにもくだけて女性を侮辱すると、問題になります。どこまでなら大丈夫か、また、国際社会での女性の地位について常に知っておくことはビジネスの成功に不可欠です。 </P> <P>女性の同僚に挨拶するのに一番難しい点は、どの肩書きを用いるかです。アメリカ合衆国では、<I>Ms</I>（<I>ミズ</I>と発音）が1970年代前半から受け入れられ、今では一般的です。これは全ての女性に用いられ、結婚の立場をあらわしません。もし、女性が自分を<I>ミセス</I> (既婚）または<I>ミス </I>(未婚）と称したら、貴方もそのようにしてかまいません。ドイツでは、<I>フロライン</I>はフランスの<I>マドモワゼル</I>のように、若い女性に用いられます。これらの国々のビジネスウーマンは、既婚か未婚かによってそれぞれ <I>フロー</I> か <I>マダム</I>と呼ばれます。 </P> <P>国によって異なるもう一つの習慣は、結婚すると女性の名前が変わるか、もしそうならどう変わるかということです。色々な方法がありますが、結婚しても旧姓を使うのがキャリアウーマンの間で普通になってきています。</P> <P>アメリカでは、自分の旧姓をご主人の姓とハイフンで結んだり、(例えば、スーザン・ジョーンズ-ベーカーというように）ハイフンなしで、旧姓をミドルネームとして使ったり、または、ビジネスでは旧姓、個人的生活ではご主人の名前を使うという方法もとられています。</P> <P>中国では、既婚の女性が自分を呼ぶのに色々な言い方をします。 自分の名前にご主人の姓と、旧姓の両方をつけて使えます。また、女性が既婚であることを示す<I>ニュシ</I>という肩書きがあり、これは前の例のように、名前の後につきます。他のオプションとして、ご主人の姓 に<I>タイタイ</I>の肩書きをつけるやり方がありますが、これは英語の<I>ミセス</I>にあたります。</P>
ko: 여성을 호칭하는 법은 까다롭습니다. 너무 격식을 따지지 않아서 여성을 모욕하면 문제가 되는 결과를 초래할 수 있습니다. 국제 시장에서 여성의 용인 정도, 참여 및 지위에 관해 지속적으로 알아두는 것은 사업 성공을 위해 결정적입니다. </P> <P>여성을 호칭할 때 가장 어려운 점 중 하나는 사용할 경칭을 알아내는 것입니다. 미국에서는 <I>Ms.</I>(<I>미즈</I>로 발음함)가 1970년대 초 채택되어 지금은 일반적으로 인정되고 있습니다. 이 용어는 모든 여성에게 사용할 수 있으며 결혼 여부를 나타내지 않습니다. 여성이 자신을 <I>Mrs.</I>(기혼) 또는 <I>Miss</I>(미혼)로 부르면 이와 동일한 경칭을 사용하면 됩니다. 독일에서 <I>Fraeulein(프롤라인)</I>은 프랑스에서 <I>Mademoiselle(마드무아젤)</I>이 그런 것처럼 매우 젊은 여성에게만 사용합니다. 이들 국가에서 여성 사업가는 기혼이든 미혼이든 상관없이 각각 <I>Frau(프라우)</I> 또는 <I>Madame(마담)</I>으로 호칭해야 합니다. </P> <P>국가마다 다른 또 하나의 관습은 여성이 결혼하면 이름이 바뀌는지 여부이며, 바뀐다면 어떻게 바뀌느냐 하는 것입니다. 직업을 가진 여성들은 몇 가지 변형이 있기는 하지만 결혼한 후에도 원래 성을 그대로 사용하는 추세가 점점 더 일반화되어 가고 있습니다.</P> <P>미국 여성들은 자신의 성과 남편의 성을 하이픈으로 연결하여 사용하기도 합니다(예: Susan Jones-Baker). 또한 자신의 성을 중간 이름으로 사용하여 하이픈 없이 두 개의 성을 사용하기도 합니다. 또 하나의 방법으로 사업상 공적인 생활에서는 자신의 원래 성을 사용하고 개인 생활에서는 남편의 성을 사용하는 여성도 있습니다. </P> <P>중국에서 기혼 여성은 자신을 몇 가지 다른 방식으로 부릅니다. 남편의 성과 자신의 성을 둘 다 사용하고 그 다음에 자신의 이름을 붙일 수 있습니다. 또한 여성이 기혼임을 나타내는 <I>nu shi(누이 쉬)</I>라는 특정 경칭이 있으며 이 경칭은 위 예에서는 여성의 이름 다음에 붙입니다. 또 하나의 옵션은 남편의 성만 사용하고 그 뒤에 <I>tai tai(타이 타이)</I>라는 경칭을 붙이는 것인데 이 경칭은 영어의 <I>Mrs.</I>와 같습니다.</P>
pl: Problematyczne może być zwracanie się do kobiet. Zwr&oacute;cenie się do kobiety w spos&oacute;b zbyt mało formalny może ją obrazić. Podczas pracy w środowisku międzynarodowym należy dobrze orientować się w tym, jak kobiety są przyjmowane, w jakim stopniu uczestniczą w życiu biznesowym, oraz jaki jest ich status. <P>Jednym z najtrudniejszych aspekt&oacute;w jest dobranie odpowiedniego tytułu. <I>Na początku lat 70. ubiegłego wieku w Stanach Zjednoczonych przyjęto tytuł Ms.</I> (czytane jako mizz); obecnie <I>stosuje się go </I>powszechnie. w odniesieniu do wszystkich kobiet bez względu na stan cywilny. Jeśli kobieta m&oacute;wi o sobie <I>Mrs.</I> (mężatka) lub <I>Miss</I>(panna), możemy zwracać się do niej w ten sam spos&oacute;b. W Niemczech zwrot <I>Fraeulein</I> stosuje się tylko w odniesieniu do bardzo młodych kobiet, podobnie jak <I>Mademoiselle</I> we Francji. Do bizneswoman w tych krajach zwr&oacute;cimy się odpowiednio <I>Frau</I> lub <I>Madame</I>, bez względu na jej stan cywilny. </P> <P>W r&oacute;żnych krajach panują r&oacute;żne zwyczaje co do tego, czy i jak zmienia się nazwisko kobiety po zamążp&oacute;jściu. Coraz częściej kobiety pracujące zawodowo zachowują nazwisko panieńskie, ale może ono przyjmować r&oacute;żne formy.</P> <P>W Stanach Zjednoczonych czasem kobiety dodają nazwisko męża do nazwiska panieńskiego, oddzielając je łącznikiem. Innym razem podają oba nazwiska bez łącznika, traktując nazwisko panieńskie jako drugie imię. Jeszcze inne kobiety podają nazwisko panieńskie w kontaktach zawodowych, a nazwisko męża w życiu osobistym. </P> <P>W Chinach kobieta zamężna określa samą siebie na r&oacute;żne sposoby. Zdarza się, że podaje nazwisko męża i nazwisko własne, a po nich imię. Po imieniu kobiety może zostać dołączony tytuł <I>nu shi</I> oznaczający, że ta kobieta jest mężatką. Inne kobiety po prostu podają nazwisko męża, a po nim tytuł <I>tai tai</I>. Jest to odpowiednik angielskiego <I>Mrs.</I> . </P>
pt: Dirigir-se a mulheres pode ser complicado. Se você insultar uma mulher por ser muito informal, os resultados podem ser problemáticos. Manter-se informado a respeito do nível de aceitação, participação e status das mulheres no mercado global é crucial para o sucesso nos negócios. </P> <P>Um dos aspectos mais difíceis ao saudar uma colega é saber qual título usar. Nos Estados Unidos, o termo <I>Ms</I>. (pronunciado <I>mizz</I>) foi adotado no início da década de 70 e agora é aceito comumente. Este termo pode ser usado para todas as mulheres e não indica o estado civil. Se uma mulher refere-se a si mesma como <I>Mrs.</I> (casada) ou <I>Miss</I>(solteira), então você pode fazer o mesmo. Na Alemanha, <I>Fraeulein</I> é usado somente para mulheres muito jovens, como <I>Mademoiselle</I> o é na França. Uma mulher de negócios nesses países deve ser chamada de <I>Frau</I> ou <I>Madame</I>, respectivamente, seja ela casada ou não. </P> <P>Outro costume que varia de país para país é se o nome da mulher muda ao casar-se, e se muda, como muda. É cada vez mais comum as mulheres profissionais manterem seus próprios sobrenomes de família ao casarem, apesar de haver muitas variações.</P> <P>Nos Estados Unidos, as mulheres, algumas vezes, escolhem hifenizar seu nome de família com o sobrenome de seu marido (por exemplo, Susan Jones-Baker). Elas podem também usar ambos os nomes sem o hífen, usando seu nome de família como nome do meio. Outra abordagem é o uso, por parte das mulheres, de seu nome de família na sua vida de negócios, mas o nome de seu marido na sua vida pessoal. </P> <P>Na China, existem algumas maneiras diferentes de uma mulher casada referir-se a si mesma. Ela pode escolher usar o nome de seu marido e o seu nome, seguidos pelo seu primeiro nome. Também há um título específico - <I>nu shi</I> - que indica que uma mulher é casada e este título pode seguir o primeiro nome dessa mulher, no exemplo prévio. Outra opção é usar apenas o sobrenome de seu marido, seguido pelo título <I>tai tai</I>. Esse é o equivalente a <I>Mrs</I>. em inglês. </P>
ru: Выбрать правильное обращение к женщине очень непросто. Если Вы оскорбите женщину фамильярным поведением, последствия могут быть весьма неприятными. Для успеха в бизнесе чрезвычайно важно знать, в какой степени женщины признаны на всемирном рынке, участвуют в нем и какое занимают положение. </P> <P>Одна из самых трудных задач – выбор правильного обращения к коллеге-женщине. Обращение <I>Ms.</I> (читается <I>mizz</I>) вошло в обиход в Соединенных Штатах в начале 1970-х и в настоящее время широко используется. Этот термин может относиться ко всем женщинам и не говорит об их семейном положении. Если женщина называет себя <I>миссис</I> (замужем) или <I>мисс</I> (не замужем), Вы можете поступать так же. В Германии обращение <I>Fraeulein</I> относится только к очень молодым женщинам, так же как <I>Mademoiselle</I> во Франции. В этих странах к деловой женщине можно обращаться <I>Frau</I> или <I>Madame</I>, независимо от того, замужем она или нет. </P> <P>Кроме того, в одних странах женщина не меняет фамилию, выходя замуж, в других же меняет, причем правила выбора новой фамилии в каждой стране свои. Женщины, занятые карьерой, все чаще не меняют свою фамилию, выходя замуж, хотя и здесь существуют некоторые варианты.</P> <P>В Соединенных Штатах женщины иногда ставят фамилию мужа через дефис после своей фамилии (например, Сьюзен Джонс-Бейкер). Иногда они носят обе фамилии без дефиса, и в этом случае девичья фамилия становится «средним» именем. Бывает и так, что женщина носит свою фамилию в деловой жизни и фамилию мужа - в личной. </P> <P>В Китае замужние женщины могут зваться по-разному. Женщина может носить и фамилию мужа, и свою фамилию, причем имя ставится после обеих фамилий. Существует также специальное обращение <I>nu shi</I>, которое указывает, что женщина замужем. Это обращение может указываться после имени женщины в предыдущем примере. Кроме того, женщина может носить только фамилию мужа, после которой указывается обращение <I>tai tai</I>. Это эквивалент английского обращения <I>Mrs.</I>. </P>
tr: Kadınlara hitap etmek nazik bir konudur. Fazlasıyla gayrı ciddi davranmak suretiyle bir kadına hakaret ederseniz sonuçlar karmaşık olabilir. Kadınların küresel pazardaki kabul düzeyi, katılımı ve statüsü hakkında bilgi sahibi olmak iş hayatında başarı elde etmek için büyük önem taşımaktadır.</P> <P>Kadın bir iş arkadaşını selamlamanın en zor yanlarından biri, hangi unvanın kullanılacağını bilmektir. Amerika Birleşik Devletleri&#8217;nde <I>Ms.</I> <I>mizz</I> olarak telaffuz edilmektedir) terimi 1970&#8217;lerin başlarında benimsenmiştir ve bugün de yaygın olarak kullanılmaktadır. Bu terim tüm kadınlar için kullanılabilir ve medeni hali belirtmez. Bir kadın kendisini <I>Mrs.</I> (evli) veya <I>Miss</I>(bekâr) olarak adlandırdığında siz de o kişiye aynı şekilde hitap edebilirsiniz. Almanya&#8217;da <I>Fraeulein</I>, Fransa&#8217;daki <I>Mademoiselle</I> sözcüğü gibi sadece çok genç kadınlar için kullanılır. Evli olsun olmasın bu iki ülkede iş kadınlarına sırasıyla <I>Frau</I> veya <I>Madame</I> sözcükleriyle hitap edilir.</P> <P>Ülkeden ülkeye değişen bir diğer gelenek ise bir kadının adının evlendiğinde değişip değişmediği, eğer değişiyorsa bunun nasıl değiştiğidir. Bazı değişiklikler olsa da evlendiklerinde kendi ailelerinin ismini korumak kariyer yapan kadınlar arasında oldukça yaygındır.</P> <P>Amerika Birleşik Devletleri&#8217;ndeki kadınlar bazen kendi aile isimlerini kocalarının soyadıyla araya tire koyarak yazmayı tercih ederler(örneğin Susan Jones-Baker). Bazen de bu iki ismi araya tire koymadan, aile adlarını bir göbek adı olarak kullanacak şekilde yazarlar. Kadınlarda görülen diğer bir yaklaşım ise iş hayatında aile adlarını, kişisel yaşamlarında ise kocalarının adını kullanmalarıdır.</P> <P>Çin&#8217;de, evli kadınların kendilerini tanıtmaları için birkaç farklı yol vardır. Kendi adları sonradan gelecek şekilde hem kocalarının soyadını ve hem de kendi soyadlarını birlikte kullanmayı seçebilirler. Bunun yanında kadının evli olduğunu belirten -<I>nu shi</I>- diye özel bir unvan bulunmaktadır ve bu unvan bir önceki örnekteki sırayı takip ederek kadının adının ardından gelir. Bir diğer seçenek ise sadece kocalarının soyadlarından sonra <I>tai tai</I> unvanının kullanılmasıdır. Bu, İngilizce'deki <I>Mrs.</I> unvanına karşılık gelir.</P>
zh_cn: 对女士的称呼很难把握，如果您因太随便而失礼，后果很难预料。随时注意对女士的接受程度、她们的参与程度及在世界商界中的地位，将对其在商界的成功至关重要。</P> <P>称呼一位女同事最难把握的一点就是是要知道使用何种称谓。在美国，<I>Ms</I>（读作 <I>mizz</I>）这个词源于本世纪 70 年代初，现已被广泛接受。这个用语适于各类女性，不表明婚姻状况。如果某一女性自称 <I>Mrs.</I>（女士，已婚）或 <I>Miss</I>（小姐，未婚），您也可以使用同样方式称呼她。在德国，<I>Fraeulein</I> 只称呼非常年轻的女性，犹如法国的 <I>Mademoiselle</I>。在这些国家里的职业女性，无论已婚或未婚皆可分别用 <I>Frau</I> 或 <I>Madame</I> 称呼她们。</P> <P>女性在婚后是否需要改变姓氏，以及如何更改，这一习俗因国而异。目前越来越多的职业女性婚后仍保留其原来的姓氏，尽管也有一些变更。</P> <P>在美国，有时女性会把娘家姓和夫姓用连字符连起来（如，Susan Jones-Baker）。这些姓之间也可不用连字符，而是把娘家姓当作中间名。另外还有一种方式，她们在工作中使用娘家姓，而在私人生活中使用夫姓。</P> <P>在中国，有一些不同的方法可用来称呼已婚女子。她可以同时使用夫姓和娘家姓，然后接名字。还有一个特殊的称谓--<I>nu shi</I>--，表示已婚妇女，这个称谓是使用在上述例子的名字之后。另一种方式是仅用其夫姓，后面加上<I>tai tai</I>这个称谓。这就等同于英语中的 <I>Mrs.</I>。</P>
zh_tw: 您需要格外注意如何稱呼女性。以非正式的方式稱呼女性是很不禮貌的，而且可能會導致問題。隨時注意女性的接受度、參與度以及女性在全球商業界中的地位，是您在商界成功的重要因素。 </P> <P>知道應該使用何種稱謂來稱呼女性同事是最困難的一面。在美國，<I>Ms</I>. (發音為 <I>mizz</I>)是從 1970 年代初期開始採用，目前也普遍被接受。這個用語可適於所有女性，而並未顯示婚姻狀態。如果一位女性以 <I>Mrs.</I>(已婚) 或 <I>Miss </I>(未婚) 稱呼自己，則您亦可以同樣方式稱呼她。在德國，<I>Fraeulein</I> 只用來稱呼非常年輕的女性，一如法國使用的 <I>Mademoiselle</I>。在這兩個國家的女商人，不論已婚或未婚皆可分別用 <I>Frau</I> 或 <I>Madame</I> 稱呼她們。 </P> <P>女性在婚後是否需要改變姓氏，以及如何改變姓氏，每個國家的習慣各不相同。現在有越來越多的職業婦女在婚後仍保留娘家的姓;然而這也有多種不同的形式。</P> <P>在美國，女性有時會選擇將娘家及夫家的姓氏用連字符號連結在一起 (例如 Susan Jones-Baker)，也可能同時使用這兩個姓氏，但不加連字符號，或者把娘家的姓氏當作中間名字。另外還有一種方式，她們在職場中使用娘家的姓氏，而在私人生活中使用夫家的姓氏。 </P> <P>在中國，已婚的女性有幾種不同的方式稱呼自己。她可能選擇在個人的姓氏及名字之前，冠上夫家的姓氏。中國還有一種特殊的稱謂--<I>nu shi</I>-- 表示其為已婚婦女，這個稱謂是使用在姓名之後。另外還有一種方式，是僅用她夫家的姓，後面加上<I>tai tai</I>這個稱謂，這跟英文中的 <I>Mrs</I>. 意思一樣。 </P>
