Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# TRVn1Bdy
source: As business becomes more global, international traveling is more commonplace. The accommodations businesspeople encounter around the world vary, although many hotels have adopted a Western style and offer their guests a wide range of services, including restaurants, business services, and exercise facilities. Before you travel, take some time to find out what you can expect once you arrive at your destination. <B><P>Asia</P> </B><P>Although it's usually a good idea to make your hotel arrangements ahead of time, many international airports have hotel reservation desks. When you reserve a room, make sure you understand the different options that are available to you. In Chinese hotels, for example, a single room has a double bed, but a double room has two beds. In Hong Kong, the more expensive hotels have private baths in each room, but many of the moderately price hotels have shared bathrooms. In Indonesia, the traditional washroom contains a large tank of water. Although it may resemble a bathtub or wash basin, you should not climb into this tank. Use the cup provided to scoop out the water you need to use. Throughout Asia, you'll find sit-up toilets and standing showers in the more upscale hotels, but you can expect the more traditional hole-in-the-floor varieties in many of the older or smaller hotels. <B><P>Eastern Europe</P> </B><P>Throughout Eastern Europe, you may find hotel reservation desks at the airport, although you are more likely to get the hotel information you need--for a small fee--from a tourist office. Most hotels in Eastern Europe don't offer single rooms. People in those countries typically don't travel alone, so they don't expect other travelers to be alone either. You should be prepared to eat breakfast at your hotel. The meal is considered part of your stay, although there usually is an additional charge. </P> <P>In many Eastern European countries, you will need to turn over your passport and visa when you register into a hotel. You can expect to get them back within 24 hours. In Hungary, you'll get your passport back once the clerk has recorded the necessary information. In Russian hotels, you will receive an identification card showing the hotel's name and your room number. You will need to present the card when you exchange money or if you visit a hotel other than the one where you're staying. The card indicates that you have official accommodations and a legitimate reason for being in the country.
cs: S&nbsp;postupující globalizací obchodu se cestování do zahraničí stává stále běžnějším. Ubytování, se kterým se obchodníci na celém světě setkávají, se v&nbsp;různých částech světa liší, i když mnohé hotely přijaly západní styl a nabízejí svým hostům širokou škálu služeb včetně restaurací, obchodních služeb a vybavení pro sportování. Před cestou si udělejte čas a zjistěte si, co můžete očekávat, až přijedete na místo. <B></P><P>Asie</P> </B><P>I když je dobré rezervovat si hotel předem, mnohá mezinárodní letiště mají přepážky pro rezervaci hotelů. Když si rezervujete pokoj, ujistěte se, rozumíte různým možnostem, které jsou vám k&nbsp;dispozici. V&nbsp;čínských hotelech například jednolůžkový pokoj znamená dvoulůžko, ale dvoulůžkový pokoj má dvě postele. V&nbsp;Hongkongu mají dražší hotely v&nbsp;každé místnosti vlastní vanu, ale mnohé cenově přístupnější hotely mají koupelny společné. V&nbsp;Indonésii obsahuje tradiční koupelna velký zásobník vody. I když se může podobat vaně nebo umyvadlu, nepokoušejte se do této nádrže vlézt. Pomocí nádobky, která je k&nbsp;dispozici, si odeberte vodu, kterou potřebujete. V&nbsp;celé Asii najdete v&nbsp;lepších hotelích sedací toaletu a stojací sprchu, ale v&nbsp;mnoha starších nebo menších hotelích můžete narazit na „turecký“ záchod. <B></P><P>Východní Evropa</P> </B><P>Po celé východní Evropě můžete najít na letišti přepážky pro rezervaci hotelu, i když je pravděpodobnější, že potřebné informace získáte&nbsp;- za malý poplatek&nbsp;- od cestovní kanceláře. Většina hotelů ve východní Evropě nenabízí jednolůžkové pokoje. Lidé v&nbsp;těchto zemích obvykle necestují sami, takže ani u&nbsp;ostatních cestujících neočekávají, že budou sami. Měli byste být připraveni na to, že snídat budete v&nbsp;hotelu. Jídlo je považováno za součást vašeho pobytu, i když obvykle za příplatek. </P> <P>V&nbsp;mnoha východoevropských zemích budete muset odevzdat pas a vízum, abyste se mohli zapsat v&nbsp;hotelu. Jejich vrácení můžete očekávat do 24 hodin. V&nbsp;Maďarsku dostanete pas zpět ihned, jakmile úředník zaznamená potřebné informace. V&nbsp;ruských hotelích dostanete identifikační kartu s&nbsp;vyznačením názvu hotelu a čísla vašeho pokoje. Když si budete chtít vyměnit peníze nebo navštívíte jiný hotel než ten, ve kterém pobýváte, budete muset tuto kartu předložit. Karta označuje, že máte oficiální ubytování a legitimní důvod pobývat v&nbsp;zemi.
de: Die Geschäftsbeziehungen weiten sich immer mehr aus, so daß internationale Reisen die Norm geworden sind. Die Übernachtungsmöglichkeiten unterscheiden sich in den einzelnen Ländern. Viele Hotels haben allerdings einen westlichen Stil angenommen und bieten ihren Gästen eine breite Palette von Annehmlichkeiten, beispielsweise Restaurants, geschäftliche Dienstleistungen und Fitneßräume. Bevor Sie aufbrechen, erkundigen Sie sich, was Sie an ihrem Zielort erwartet. <B><P>Asien</P> </B>In der Regel sollten Sie Ihre Hotelbuchung im voraus vornehmen. In vielen internationalen Flughäfen finden Sie jedoch Reservierungsstellen von Hotels. Beachten Sie bei der Zimmerbuchung die verschiedenen Möglichkeiten. Einzelzimmer in chinesischen Hotels enthalten ein Doppelbett, Doppelzimmer dagegen zwei einzelne Betten. In den kostspieligeren Hotels in Hong Kong ist den Gastzimmern ein eigenes Badezimmer angegliedert, in den Mittelklassehotels dagegen nicht (die Badezimmer werden von mehreren Gästen gemeinsam genutzt). In den traditionellen Waschräumen in Indonesien finden Sie einen großen Wasserbehälter. Auch wenn dieser Behälter wie eine Badewanne aussieht, sollten Sie nicht hineinsteigen. Schöpfen Sie das benötigte Wasser mit der bereitgestellten Tasse aus dem Behälter. Die höherwertig ausgestatteten Hotels in ganz Asien bieten normale Sitztoiletten und Duschen. In älteren oder kleineren Hotels müssen Sie jedoch mit den traditionellen Stehtoiletten rechnen. </P> <B><P>Osteuropa</P> </B><P>Auch in Osteuropa finden Sie Reservierungsstellen am Flughafen. Die benötigten Hotelinformationen erhalten Sie jedoch eher (gegen eine geringe Gebühr) in einem Fremdenverkehrsbüro. Die meisten Hotels in Osteuropa bieten keine Einzelzimmer an. In diesen Ländern reist man für gewöhnlich nicht alleine; es wird daher erwartet, daß auch ausländische Reisende nicht allein unterwegs sind. Frühstücken Sie in jedem Fall in Ihrem Hotel. Das Frühstück gilt als Teil des Aufenthalts, auch wenn in der Regel eine zusätzliche Gebühr erhoben wird. </P> <P>In vielen osteuropäischen Ländern müssen Sie bei der Anmeldung im Hotel Ihren Reisepaß und Ihr Visum vorlegen. Diese Unterlagen erhalten Sie in der Regel innerhalb von 24 Stunden zurück. In Ungarn gibt Ihnen der Hotelangestelle Ihren Reisepaß zurück, sobald er die notwendigen Informationen notiert hat. In Rußland erhalten Sie eine ID-Karte, auf der der Name Ihres Hotels und Ihre Zimmernummer vermerkt ist. Sie müssen diese Karte vorzeigen, wenn Sie Geld wechseln oder ein anderes Hotel besuchen möchten. Diese Karte ist der Beleg dafür, daß Sie eine Unterkunft nachweisen können und sich rechtmäßig im Land aufhalten.
es_es: Cuando los negocios se realizan a nivel internacional, viajar a otros países se convierte en una práctica cada día más habitual. El lugar de alojamiento de la gente de negocios en todo el mundo varía a pesar de que muchos hoteles han adoptado un estilo occidental y ofrecen a sus huéspedes una amplia variedad de servicios, como por ejemplo, restaurantes, servicios comerciales y gimnasios. Antes de viajar, tómese tiempo para averiguar qué puede encontrar cuando llegue a su destino. <B><P>Asia</P> </B><P>Normalmente, hacer las reservas de hotel con antelación es una buena idea, sin embargo, en muchos aeropuertos internacionales tienen mostradores para hacer reservas de hoteles. Cuando reserve una habitación, asegúrese de haber entendido las diferentes opciones que le ofrecen. Por ejemplo, en los hoteles chinos, una habitación individual tiene una cama de matrimonio, pero una habitación doble tiene dos camas. En Hong Kong, los hoteles más caros tienen baños privados en cada habitación, pero en muchos de los hoteles económicos se comparten los baños. En Indonesia, el cuarto de baño tradicional contiene un gran tanque de agua, aunque parece una bañera o una palangana grande no debe subirse a él. Utilice el recipiente que le dan para sacar el agua que necesite. En toda Asia, en los hoteles más importantes encontrará lavabos y duchas, pero en los hoteles pequeños y antiguos puede que encuentre una gran variedad de lavabos tradicionales como un hoyo en el suelo.</P> <B><P>Europa del Este</P> </B><P>En todos los aeropuertos de Europa del Este, puede encontrar mostradores para hacer reservas de hoteles; sin embargo, es más probable que encuentre la información sobre hoteles que necesite en alguna oficina de turismo pagando una pequeña cantidad de dinero. La mayoría de los hoteles en Europa del Este no ofrecen habitaciones individuales. La gente en esos países generalmente no viaja sola, por lo que esperan que también viajen así lo viajeros de otros lugares del mundo. Debe estar preparado para tomar el desayuno en su hotel, la comida se considera parte de su estancia, aunque generalmente hay un cargo adicional.</P> <P>En muchos países de Europa del Este, será necesario que deje su pasaporte y su visa cuando se registre en un hotel. Puede esperar que le devuelvan sus documentos en un plazo de 24 horas. En Hungría, el recepcionista le devolverá su pasaporte una vez que haya registrado la información necesaria. En los hoteles rusos recibirá una tarjeta de identificación con el nombre del hotel y su número de habitación, debe mostrar está tarjeta al cambiar dinero o si visita otro hotel en donde no esté registrado. La tarjeta indica que tiene hospedaje oficial y una razón legítima para estar en el país.
es_mx: Conforme los negocios llegan a ser más globales, los viajes internacionales son cada vez más comunes. El alojamiento que la gente de negocios encuentra alrededor del mundo varía aún cuando muchos hoteles han adoptado un estilo occidental y ofrecen a sus huéspedes una amplia variedad de servicios, incluyendo: restaurantes, servicios de negocios y gimnasios. Antes de viajar, tome tiempo para investigar qué puede esperar cuando llegue a su destino. <B><P>Asia</P> </B><P>Aunque usualmente es buena idea hacer las reservaciones de hotel con anticipación, muchos aeropuertos internacionales cuentan con mostradores de reservación de hoteles. Cuando reserve un cuarto, asegúrese de entender las diferentes opciones que le ofrecen. Por ejemplo, en los hoteles chinos, una habitación sencilla tiene una cama matrimonial, pero una habitación doble tiene dos camas. En Hong Kong, los hoteles más caros cuentan con baños privados en cada cuarto, pero en muchos de los hoteles económicos los baños son compartidos. En Indonesia, el cuarto tradicional de lavado contiene un gran tanque de agua. Aunque tal vez parezca una tina de baño o palangana grande no debe meterse en él; utilice el recipiente que le dan para sacar el agua que necesite. A través de Asia, encontrará hoteles de buena clase que cuentan con sanitarios y regaderas, pero en los hoteles pequeños y más viejos puede esperar ver las variedades más tradicionales que consisten en un hoyo en el piso.</P> <B><P>Europa oriental</P> </B><P>En todos los aeropuertos de Europa oriental puede encontrar mostradores para hacer reservaciones de hotel; aunque es más probable que, por una pequeña cuota, usted obtenga la información que necesita en una oficina de turismo. La mayoría de los hoteles en Europa oriental no ofrecen habitaciones sencillas. La gente en esos países generalmente no viaja sola, por lo tanto no esperan que otras personas viajen solas tampoco. Debe estar preparado para tomar el desayuno en su hotel, este alimento está considerado como parte de su hospedaje, aunque generalmente hay un cargo adicional. </P> <P>En muchos países de Europa oriental, será necesario que entregue su pasaporte y su visa cuando se registre en un hotel. Éstos se le devolverán después de 24 horas. En Hungría, el recepcionista le regresará su pasaporte una vez que haya registrado la información necesaria. En Rusia recibirá una tarjeta de identificación con el nombre del hotel y su número de habitación. Deberá mostrar dicha tarjeta cuando cambie dinero o si visita otro hotel en donde no esté registrado. La tarjeta indica que tiene hospedaje oficial y una razón legítima para estar en el país.
fr: Dans la mesure où le marché devient plus global, les voyages internationaux sont de plus en plus courants. Le logement prévu pour les hommes d'affaires varie en fonction des pays bien que la plupart des hôtels aient adopté le style occidental et proposent à leurs clients une grande variété de services, comprenant restaurants, services d'affaires et équipements de culture physique. Avant d'entreprendre votre voyage, prenez le temps de savoir ce à quoi vous attendre lorsque vous serez arrivé à destination. <B><P>En Asie</P> </B><P>Bien qu'il soit préférable de réserver votre hôtel à l'avance, de nombreux aéroports ont un service de réservation. Lorsque vous réservez une chambre, veillez à prêter attention aux différentes options qui vous sont proposées. Dans les hôtels chinois, une chambre simple comporte un lit deux places alors qu'une chambre double comporte deux lits. A Hong Kong, les hôtels les plus luxueux possèdent une salle de bain privée dans chaque chambre mais dans les hôtels à prix modéré, il est courant de devoir partager la salle de bain. En Indonésie, la salle d'eau traditionnelle comporte un large réservoir rempli d'eau. Bien que ce réservoir ressemble à une baignoire ou à un lavabo, veillez à ne pas monter dedans. Servez-vous du bol prévu à cet effet pour prendre la quantité d'eau dont vous avez besoin. En Asie, vous trouverez des toilettes où l'on peut s'asseoir ainsi que des douches où l'on se tient debout dans les hôtels les plus luxueux, mais vous pouvez également vous attendre à trouver les plus traditionnels trous dans le sol dans de nombreux hôtels moins récents ou moins importants. <B><P>L' Europe de l'est</P> </B><P>En Europe de l'est, vous trouverez parfois un service de réservation d'hôtel à l'aéroport mais en général, c'est l'office du tourisme qui vous renseignera moyennant une petite somme. Dans la plupart des hôtels d'Europe de l'est, les hôtels n'offrent pas de chambres simples. On ne voyage pas seul dans ces pays-là et on ne s'attend donc pas à ce que les autres voyageurs viennent seuls. Prenez votre petit déjeuner à l'hôtel. Cette collation est comprise dans votre forfait séjour bien qu'il faille souvent payer un supplément. </P> <P>Dans de nombreux pays de l'Europe de l'est, votre passeport et visa vous seront demandés lorsque vous vous faites enregistrer à la réception de l'hôtel. Ils vous seront rendus sous 24 heures. En Hongrie, vous ne récupérerez votre passeport que lorsque les informations nécessaires auront été enregistrées. Dans les hôtels russes, il vous sera attribué une carte d'identité indiquant le nom de l'hôtel et le numéro de votre chambre. Il vous sera demandé de présenter cette carte pour changer de l'argent ou pour visiter un hôtel autre que celui dans lequel vous séjournez. Cette carte indique que vous bénéficiez d'un logement officiel et que vous êtes en droit de séjourner dans ce pays.
it: Man mano che il mondo degli affari si globalizza, i viaggi internazionali diventano sempre più comuni. I tipi di sistemazione di cui si può usufruire nelle varie parti del mondo sono molto diversi, sebbene numerosi alberghi abbiano adottato uno stile occidentale e offrano ai loro ospiti una vasta serie di servizi, inclusi ristorante, servizi commerciali e palestra. Prima di partire, dedicate un po' di tempo a scoprire cosa può capitarvi una volta giunti a destinazione. <B><P>Asia</P> </B><P>Sebbene sia normalmente una buona idea organizzare la sistemazione prima di partire, numerosi aeroporti internazionali dispongono di uffici addetti alla prenotazione degli alberghi. Quando prenotate una stanza, fate in modo di capire quali sono le diverse opzioni disponibili. Negli alberghi cinesi, per esempio, una camera singola è dotata di letto matrimoniale, mentre una doppia prevede due letti singoli. A Hong Kong, negli alberghi più costosi ciascuna camera è dotata di bagno privato, mentre molti alberghi di fascia media prevedono bagni in comune. In Indonesia, le stanze da bagno tradizionali contengono una grande vasca. Malgrado la somiglianza con una vasca da bagno o simile, non dovete calarvici dentro. Usate invece la ciotola in dotazione per prelevarne l'acqua di cui avete bisogno. In tutta l'Asia, gli alberghi più prestigiosi sono dotati di WC a tazza e cabine doccia, ma negli alberghi più vecchi o più piccoli troverete in tutta probabilità le varianti più tradizionali del buco nel pavimento. <B><P>Europa dell'Est</P> </B><P>In tutta l'Europa orientale esistono uffici di prenotazione alberghi all'aeroporto, ma è più probabile che riusciate a procurarvi le informazioni necessarie presso le agenzie turistiche, a fronte di una modica somma. La maggior parte degli alberghi dell'Europa orientale non offre camere singole. In questi paesi, la gente normalmente non viaggia da sola e non si aspetta quindi di incontrare viaggiatori solitari. Siate pronti a consumare la prima colazione presso il vostro albergo. Il pranzo è considerato parte del soggiorno, ma solitamente prevede un costo supplementare. </P> <P>In molti paesi dell'Europa orientale, vi sarà richiesto di consegnare il passaporto e la carta di credito al momento della registrazione presso l'albergo. Essi vi saranno restituiti entro 24 ore. In Ungheria, il passaporto vi sarà restituito appena l'impiegato avrà registrato le informazioni necessarie. Negli alberghi russi, vi sarà assegnata una tessera di identificazione con il nome dell'albergo e il numero della camera. Se dovete cambiare del denaro o recarvi presso un albergo diverso da quello in cui alloggiate, dovrete mostrare la tessera. Essa indica che avete una sistemazione ufficiale e un motivo legittimo per trattenervi nel paese.
ja: ビジネスが国際化されるにつれ、海外旅行がもっと当り前になります。多くのホテルが西洋スタイルを取り入れ、レストラン、ビジネス向けサービスや運動施設などの幅広いサービスを提供しているとはいえ、ビジネスマンが世界中で遭遇する宿泊施設は様々です。出発前に、目的地で予測できる事をじっくりと調べておきましょう。</P> <B><P>アジア</P> </B><P>確かに、前もってホテルを予約するのは良い考えですが、ほとんどの国際空港にはホテル予約コーナーがあります。部屋を予約する際、様々なオプションを確認しましょう。例えば、中国のホテルでは、シングル部屋にはダブルベッドがひとつ、ダブル部屋にはベッドが2つあり、香港では、高級ホテルには各部屋に専用のお風呂がついていますが、中流のホテルは共同です。 また、インドネシアでは伝統的な洗面所には大型タンクに入った水が置いてあります。浴槽や洗面器に似ていますが、このタンクの中に直接入らず、備え付けのコップで必要なだけ水をすくいだして使います。アジアのいたる所で、高級なホテルには腰掛け式トイレやシャワーがありますが、古かったり、小さいホテルには昔ながらの床に穴をあけたスタイルがあると思って下さい。</P> <B><P>東ヨーロッパ</P> </B><P>東ヨーロッパでも、ほとんどの空港にホテル予約コーナーがありますが、ちょっと手数料を払っても観光案内所からの方が、もっと確実なホテル情報を入手する事ができます。ほとんどのホテルにはシングルルームがありません。これら諸国の人達は、普通一人で旅をしないので、通常、他の旅行者も一人だとは思わないのです。朝食はホテルで食べるつもりでいて下さい。追加料金がついていますが、食事は宿泊の一部になっています。</P> <P>東ヨーロッパ諸国では、ホテルに登録する際、パスポートとビザを渡す必要がありますが、24時間以内に返してくれます。ハンガリーでは、事務員が必要情報を記録したらパスポートを返してもらえます。ロシアのホテルでは、ホテルの名前と部屋番号が記載された身分証明書を受け取り、両替の時や、自分が宿泊している以外のホテルに行ったりする際に提示します。そのカードが、公認の宿泊場所と正当な滞在理由がある事を意味するのです。
ko: 사업이 점점 더 세계화되면서 해외 여행도 더욱 일상적으로 이루어지고 있습니다. 많은 호텔에서 서구식 운영 방식을 채택하여 투숙객에게 식당, 비지니스 서비스, 운동 시설 등의 폭 넓은 서비스를 제공하지만 사업가들이 세계 도처에서 마주치게 되는 숙박 시설은 다양합니다. 여행하기 전에 시간을 두고 목적지에 도착했을 때 원하는 시설들을 알아보십시오. <B><P>아시아</P> </B><P>대개 호텔을 미리 예약해 놓는 것이 좋지만 대부분의 국제 공항에는 호텔 예약 창구가 있습니다. 객실을 예약할 때 투숙객에게 제공되는 다양한 옵션을 이해하고 있어야 합니다. 예를 들어, 중국의 호텔에는 1인용 객실에 2인용 침대가 하나 있지만 2인용 객실에는 침대가 2개 있습니다. 홍콩의 고급 호텔에는 각 객실마다 전용 욕실이 있지만 대부분의 일반 호텔에는 공동 욕실이 갖추어져 있습니다. 인도네시아의 전통적인 세면실에는 대형 물탱크가 있습니다. 이 물탱크는 욕조나 세면기와 비슷하지만 이 탱크에 직접 들어가서는 안됩니다. 비치된 컵을 사용하여 물을 퍼내서 사용해야 합니다. 아시아 지역에서 고급 호텔에는 좌변기와 입식 샤워룸이 있지만 오래되거나 조그만 대부분의 호텔은 밑바닥에 구멍이 뚫린 전통적인 변기 시설(동양식 화장실)을 갖추고 있습니다. <B><P>동유럽</P> </B><P>동유럽에서는 약간의 수수료만 여행사에 지불하면 필요한 호텔 정보를 구할 수 있지만 공항에 있는 호텔 예약 창구를 이용할 수도 있습니다. 대부분의 동유럽 호텔에는 1인용 객실이 없습니다. 대체로 이 지역 사람들은 혼자서 여행하지 않기 때문에 단독 여행자들을 배려하지 않습니다. 호텔에서 아침 식사를 하도록 해야 합니다. 대개 식사는 추가 비용으로 계산되지만 체류의 일부로 간주됩니다.</P> <P>대부분의 동구 국가에서는 호텔에 체크인할 때 여권과 비자를 제출해야 하며, 24시간 안에 되돌려 받게 됩니다. 헝가리의 경우 호텔 직원이 필요한 정보를 기록한 다음 여권을 되돌려 주지만, 러시아의 경우 호텔 이름과 객실 번호가 적힌 신분 확인 카드를 제공합니다. 환전하거나 현 체류지 이외의 다른 호텔을 방문할 경우 이 카드를 제시해야 합니다. 이 카드는 여행자가 러시아에 체류하는 합법적인 이유와 함께 공식적인 숙박 설비를 이용한다는 것을 나타냅니다.
pl: Wymiana handlowa ma wymiar coraz bardziej globalny, dlatego coraz powszechniejsze są podr&oacute;że międzynarodowe. Podczas wyjazd&oacute;w biznesmeni zatrzymują się w r&oacute;żnych miejscach, ale większość hoteli prowadzona jest w stylu zachodnim &#151; goście mają dostęp do licznych udogodnień, w tym restauracji, usług biznesowych oraz sal do ćwiczeń. Przed rozpoczęciem podr&oacute;ży warto rozeznać się, czego można oczekiwać po przybyciu na miejsce. <B></P><P>Azja</P> </B><P>Zazwyczaj dobrze jest zarezerwować hotel jeszcze przed wyjazdem, ale na większości lotnisk funkcjonują biura rezerwacji. Podczas rezerwacji pokoju należy upewnić się co do wszystkich dostępnych opcji. Na przykład w Chinach w &#132;jedynce&#148; znajdziemy podw&oacute;jne ł&oacute;żko, a w &#132;dw&oacute;jce&#148; &#151; dwa ł&oacute;żka. W droższych hotelach w Hongkongu każdy pok&oacute;j jest wyposażony w osobną łazienkę, ale w hotelach klasy średniej łazienka może być wsp&oacute;łdzielona. W tradycyjnej łazience indonezyjskiej znajdziemy duży zbiornik z wodą. Chociaż może on przypominać wannę, nie należy do niego wchodzić. Można tylko nabierać z niego wodę za pomocą znajdującego się obok czerpaka. W ekskluzywnych hotelach azjatyckich znajdziemy zwykłe toalety i prysznice; jednak w tych starszych lub mniejszych można spodziewać się toalety tradycyjnej w postaci otworu w podłodze. <B></P><P>Europa Wschodnia</P> </B><P>W Europie Wschodniej na lotniskach funkcjonują biura rezerwacji, ale łatwiej jest znaleźć hotel w biurze turystycznym, za niewielką opłatą. W większości hoteli w Europie Wschodniej nie ma pokoj&oacute;w jednoosobowych. W tych krajach zazwyczaj nie podr&oacute;żuje się w pojedynkę, dlatego w hotelach r&oacute;wnież nie oczekują pojedynczych gości. Należy przygotować się na zjedzenie śniadania w hotelu. Śniadanie jest uznawane za część pobytu, choć zazwyczaj trzeba za nie dodatkowo zapłacić. </P> <P>W wielu krajach wschodnioeuropejskich podczas zakwaterowania w hotelu należy oddać paszport i wizę. Można oczekiwać ich zwrotu w ciągu 24 godzin. Na Węgrzech recepcjonista oddaje paszport zaraz po zanotowaniu potrzebnych danych. W hotelach rosyjskich gość otrzymuje kartę identyfikacyjną z nazwą hotelu i numerem pokoju. Tę kartę należy pokazać, kiedy chcemy wymienić pieniądze lub odwiedzić kogoś w hotelu innym niż nasz własny. Karta oznacza, że jesteśmy oficjalnie zameldowani i mamy prawo przebywać w kraju.
pt: À medida que os negócios tornam-se mais globais, as viagens internacionais ficam mais comuns. As acomodações que os negociantes encontram mundo afora variam, apesar de muitos hotéis terem adotado um estilo ocidental e oferecerem a seus hóspedes uma ampla gama de serviços, incluindo restaurantes, serviços de negócios e academia. Antes de viajar, dedique algum tempo para descobrir o que você pode esperar uma vez chegando ao seu destino. <B><P>Ásia</P> </B><P>Apesar de ser em geral uma boa idéia fazer seu planejamento de hospedagem antecipadamente, muitos aeroportos internacionais possuem balcões de reservas. Quando reservar um quarto, certifique-se de entender as diferentes opções disponíveis para você. Nos hotéis chineses, por exemplo, um quarto de solteiro tem uma cama dupla, mas um quarto duplo tem duas camas. Em Hong Kong, os hotéis mais caros possuem banheiros privativos em cada quarto, mas muitos dos hotéis de preço médio têm banheiros compartilhados. Na Indonésia, o lavatório tradicional contém um grande tanque de água. Apesar de parecer uma banheira ou recipiente para se lavar, você não deve entrar neste tanque. Use a caneca fornecida para retirar a água que você precisa usar. Por toda a Ásia, você encontrará privadas e chuveiros nos hotéis de melhor classe, mas você pode esperar o mais tradicional buraco no chão em muitos dos hotéis antigos ou menores. <B><P>Leste Europeu</P> </B><P>Por todo o Leste Europeu você pode encontrar balcões de reservas de hotel nos aeroportos, apesar de ser mais provável conseguir a informação relativa a hotéis de que você precisa--por uma pequena taxa--em um escritório de turismo. A maioria dos hotéis no Leste Europeu não oferece quartos de solteiro. As pessoas nesses países tipicamente não viajam sozinhas, então não espere que outros viajantes estejam sozinhos. Você deve estar preparado para tomar o café da manhã no seu hotel. A refeição é considerada parte da sua estada, apesar de haver usualmente um taxa adicional. </P> <P>Em muitos países do Leste Europeu você precisará entregar seu passaporte e visto ao registrar-se em um hotel. Você pode tê-los de volta em 24 horas. Na Hungria, você recuperará seu passaporte logo que o funcionário registrar as informações necessárias. Nos hotéis russos, você receberá um cartão de identificação mostrando o nome do hotel e número do seu quarto. Você precisará apresentar o cartão ao trocar dinheiro ou se visitar um outro hotel que não aquele no qual está hospedado. O cartão indica que você tem acomodações oficiais e uma razão legítima para estar no país.
ru: По мере глобализации бизнеса приходится больше путешествовать. В каждой стране существуют свои условия проживания для деловых людей, хотя во многих гостиницах принят западный стиль, и постояльцы пользуются широким спектром услуг, в том числе ресторанами, деловым обслуживанием и оборудованием для проведения рабочих мероприятий. Перед тем, как отправиться в путешествие, не пожалейте немного времени, чтобы выяснить, на что можно рассчитывать в пункте назначения. <B><P>Азия</P> </B><P>Хотя в большинстве случаев стоит забронировать номер в гостинице заранее, это можно сделать во многих международных аэропортах. При бронировании номера разберитесь, какие существуют возможности. В китайских гостиницах, например, в одноместном номере стоит двуспальная кровать, а в двухместном – две кровати. В Гонконге в самых дорогих гостиницах ванны есть в каждом номере, но во многих недорогих гостиницах ванна одна на несколько номеров. В Индонезии в традиционной ванной комнате стоит большой бак с водой. Хотя он может напоминать ванну или раковину, забираться в него нельзя. Зачерпывайте из него воду с помощью специальной чашки. В Азии в хороших гостиницах стоят унитазы и душевые, но в старых и маленьких гостиницах Вам может попасться более традиционное отверстие в полу. <B><P>Восточная Европа</P> </B><P>Хотя по всей Восточной Европе Вы можете из аэропорта забронировать номер в гостинице, в туристических агентствах получить нужную Вам информацию – за небольшую плату – удобнее. В большинстве восточноевропейских гостиниц нет одноместных номеров. В этих странах люди обычно не путешествуют поодиночке и ожидают того же от иностранцев. Будьте готовы к тому, что завтрак подадут в гостинице. Питание считается составной частью Вашего проживания, хотя обычно оплачивается дополнительно. </P> <P>Во многих странах Восточной Европы при регистрации в гостинице необходимо сдать паспорт и визу. Скорее всего, их вернут в течение суток. В Венгрии Вам вернут паспорт сразу же после того, как служащий запишет необходимую информацию. В российских гостиницах Вам выдадут идентификационную карточку с названием гостиницы и номером Вашей комнаты. Вам придется предъявить эту карточку при обмене денег или посещении другой гостиницы. Карточка свидетельствует о том, что у Вас есть официальное место проживания и Вы находитесь в стране на законных основаниях.
tr: İş dünyasında yaşanan küreselleşmeyle birlikte uluslararası seyahatler de giderek daha fazla yaygınlaşıyor. Pek çok otelin Batı tarzını benimsemesine ve misafirlerine restoran, iş hizmetleri ve egzersiz salonları gibi pek çok hizmet sunmasına rağmen, iş adamlarının dünya genelinde karşılaştıkları konaklama tarzları birbirinden farlı özellikler göstermektedir. Seyahat etmeden önce, gideceğiniz yere ulaştığınızda sizi nelerin beklediğini öğrenmek için biraz zaman ayırın. <B><P>Asya</P> </B><P>Otel ayarlamalarınızı önceden yapmanız her zaman için iyi bir fikir olsa da, çoğu uluslararası havaalanında otel rezervasyon masaları bulunur. Bir oda rezervasyonu yaptırdığınızda, yararlanabileceğiniz farklı seçenekleri iyice anladığınızdan emin olun. Örneğin Çin&#8217;deki otellerde, tek kişilik bir odada çift kişilik bir yatak bulunurken, çift kişilik odalarda iki yatak vardır. Hong Kong&#8217;da ise diğerlerine göre daha pahalı otellerde her odada kişiye özel banyolar varken, pek çok makul fiyatlı otelde ortak banyo kullanılır. Endonezya&#8217;daki geleneksel banyolar, büyük bir su tankı içerir. Bu tank, bir banyo küvetine veya lavaboya benzese de, üzerine çıkmamalısınız. İhtiyacınız olan suyu almak için size sunulan kabı kullanın. Asya genelinde, iyi otellerin çoğunda alafranga tuvaletler ve ayakta durulan duşlarla karşılaşacaksınız, ancak pek çok daha eski ve daha küçük otelde, daha geleneksel alaturka çeşitleri göreceksiniz. <B><P>Doğu Avrupa</P> </B><P>Doğu Avrupa&#8217;nın genelinde, ihtiyacınız olan otel bilgilerini küçük bir ücret karşılığında turist bürolarından edinebilecek olmakla birlikte havaalanlarında otel rezervasyon masaları da bulunmaktadır. Doğu Avrupa&#8217;daki pek çok otelde tek kişilik oda bulunmaz. Bu ülkelerin insanları genelde yalnız başlarına seyahat etmediklerinden, diğer ziyaretçilerin de yalnız başına seyahat etmelerini beklemezler. Kahvaltınızı otelde yapmaya hazırlıklı olun. Genellikle ek bir ücret talep edilse de yemekler otel ücretinin içinde kabul edilir. </P> <P>Çoğu Doğu Avrupa ülkesinde bir otele kayıt yaptırırken, pasaportunuzu ve vizenizi teslim etmeniz gerekecektir. Onları 24 saat içerisinde geri almayı bekleyebilirsiniz. Macaristan&#8217;da, resepsiyon görevlisinin gerekli bilgileri kaydetmesinin ardından pasaportunuz size geri iade edilir. Rusya&#8217;daki otellerde, size otelin adını ve oda numaranızı gösteren bir kimlik kartı verilecektir. Para bozdururken veya kaldığınız otelinde dışında başka bir otele girerken, bu kartı göstermeniz gerekecektir. Bu kart, kalacak resmi bir yerinizin ve ülkede bulunmak için meşru bir sebebiniz olduğunu gösterir.
zh_cn: 商业活动日趋全球化，国际旅游也日趋平常。尽管许多旅馆都采用西式风格，并向客人提供诸如餐厅、商务中心、健身器材等各种服务，商业人员在世界各地的住宿条件不尽相同。出发前，请花点时间了解一下目的地提供哪些服务。 <B><P>亚洲</P> </B><P>尽管提前预订旅馆是个好方法，但许多国际机场都设有旅馆预订台。预订旅馆时要确定各地旅馆所提供的不同选择。例如，在中国旅馆里，单人间有一张双人床，双人间有两张单人床。在香港，较贵的旅馆每个房间都设有私人浴室，很多价位中档的旅馆有公共浴室。在印尼，传统的洗手间有一个大水箱。尽管看起来像浴缸或洗脸盆，但千万不要爬进水箱里。要用水时，请用提供的杯子将水舀出来。整个亚洲，较高档的旅馆里有坐式马桶及淋浴设备，但在老式或小型的旅馆里您可能会见到更传统的蹲式马桶。 <B><P>东欧</P> </B><P>在整个东欧地区，您都能在机场找到旅馆预订台，但是花一点钱也恨有可能可以在旅行社里得到旅馆资料。东欧的多数旅馆不提供单人房间。这些国家的人很少单独旅行，因此他们自然不认为其他旅客会单独旅行。你可以预期旅馆会为你准备早餐，因为早餐在当地人来说是非常重要的。不过，这份早餐必须另外付费。</P> <P>在很多东欧国家里，登记住宿时需上交护照和签证。您可以在 24 小时内取回。在匈牙利，服务员记下所需信息后，您就可以取回护照。在俄罗斯旅馆，您会得到一张标有旅馆名称和您房间号的标识卡。去换钱时或拜访其他旅馆时，您必须出示此卡片。此卡片表明您已正式登记住宿，并有合法理由在该国逗留。
zh_tw: 隨著全球商務的發展，國際旅行越來越普遍。生意人在世界各地所遇到的住宿狀況各有不同，雖然許多旅館採用西式的作法，並為房客提供範圍廣泛的服務，包括餐廳、商務服務和健身設施。但在出發前，應該要花點時間去瞭解抵達目的地之後期望得到的服務。 <B><P>亞洲</P> </B><P>雖然最好事先預訂旅館，但很多國際機場都有飯店預約櫃台。訂房時，應確實瞭解提供給您的各種不同選擇。例如，中國旅館的單人房堿O一張雙人床，而雙人房堳h是兩張床。在香港，較高價位的飯店每個房間有私人浴室，但很多平價的旅館就只有共用的浴室。在印尼，傳統浴室埵酗@個大水槽，雖然看起來像是浴缸或洗臉盆，但千萬不要爬進這個水槽堙A要用旅館提供的杯子把水舀出來。全亞洲比較高級的飯店都有坐式馬桶和淋浴設備，但很多較舊、較小的旅館可能就只有各式各樣較傳統的蹲式馬桶。 <B><P>東歐</P> </B><P>在東歐地區，機場都有飯店預約櫃台，但您可能比較習慣花一點小錢，透過旅行社就能夠取得需要的旅館資訊。大部分東歐旅館都不提供單人房。因為這些國家很少有人單獨旅行，所以自然不認為其他國家的旅客會單獨旅行。旅館會供應早餐，雖然是額外收費，但多半包括在住宿費。 </P> <P>在很多東歐國家，住進旅館時必須交出護照和簽證，大約在 24 小時內就可以取回。在匈牙利，只要櫃台人員記下需要的資訊後，就可以拿回護照。在俄羅斯，旅館會給您一張識別證，註明旅館名稱和房間號碼。換錢時或拜訪其他旅館時必須出示這張識別證，表示您有正式的住處與合法的居留原因。
