Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# FINn1Bdy
source: Like a country's laws, its accounting standards usually reflect its national culture, ideals, and politics. The relationship between people who produce accounting statements and people who use them also influences the standards in a given country. <P>There are four basic accounting models that are used around the world today: Anglo American, Continental, South American, and Mixed Economy. In recent years, a fifth model that tries to unify the other models into a single global perspective has also begun to develop.</P> <B><P>Anglo-American model. </B>This accounting model focuses on the information needs of the investors and creditors. The stock markets in countries that follow this model are usually large and well developed, and companies rely heavily on securities to raise the capital they need to do business. Under this model, the accounting practices for multinational corporations are quite sophisticated. This model is common in the United States, the United Kingdom, the Netherlands, Hong Kong, Mexico, and South Africa.</P> <B><P>Continental model. </B>The main characteristic of the countries that use this model is the close relationship between business and the banks and governments of those countries. Accounting practices are legalistic and conservative, and the emphasis is more on government policies than investor decision-making needs. Countries that operate under this model include Belgium, France, Germany, Italy, Sweden, Switzerland, and Japan.</P> <B><P>South American model. </B>This accounting model developed in response to high inflation in many countries. It also reflects significant government control over business accounting practices because it is geared mostly toward the reporting of taxable income. As such, accounting guidelines are strict so the governments ensure that businesses pay the tax for which they are responsible. Most countries in South America subscribe to this model, including Argentina, Brazil, and Chile.</P> <B><P>Mixed Economy model. </B>This accounting model is a result of the political and economic changes in Eastern Europe and the former Soviet Union in the late 1980s and early 1990s. In order to respond to the remnants of central government planning and control as well as market-oriented pressure, many businesses maintain two types of records. The first, which tracks information that is essential in a tightly controlled economy, is designed for company managers and focuses on production and employment budgets rather than financial results. The second set of records is intended for investors and creditors, and it provides information similar to that provided by the Anglo-American model. Countries that follow this model include Russia, Poland, Hungary, and Romania.</P> <B><P>International Standards. </B>In an effort to harmonize the various--and sometimes contradictory--accounting models around the world, many multinational corporations are working toward a new model that standardizes and streamlines certain accounting practices on a global level. This model makes the most sense for companies that raise capital in foreign markets because it allows them to follow one method of reporting, regardless of the source of their operating income and capital funding. One body that currently sets international standards followed by many corporations is the International Accounting Standards Committee (IASC). These standards take into account changes in prices or foreign currency, investments in subsidiaries, and so on, making it easier for multinational corporations to accurately represent their information. However, corporations are still required to follow their local country standards, even if they use the international standards as well.
cs: Stejně jako zákony země i její účetní standardy obvykle zrcadlí národní kulturu, ideály a politiku. Vztah mezi lidmi, kteří sestavují účetní závěrky, a lidmi, kteří je používají, také ovlivňuje standardy v&nbsp;dané zemi. <P>Existují čtyři základní účetní modely, které se dnes používají na celém světě: angloamerický, kontinentální, jihoamerický a smíšené hospodářství. V&nbsp;posledních letech se začal vyvíjet také pátý model, který se snaží sjednotit ostatní modely do jedné globální perspektivy.</P> <B><P>Angloamerický model. </B>Tento účetní model se zaměřuje na informační potřeby investorů a věřitelů. Akciové trhy v&nbsp;zemích, které se tímto modelem řídí, jsou obvykle velké a dobře vyvinuté a společnosti se výrazně spoléhají na cenné papíry, aby získali kapitál potřebný pro podnikání. V&nbsp;rámci tohoto modelu jsou účetní postupy pro nadnárodní korporace poměrně dobře propracované. Tento model je běžný ve Spojených státech, Velké Británii, Nizozemí, Hongkongu, Mexiku a Jižní Africe.</P> <B><P>Kontinentální model. </B>Hlavní charakteristikou zemí, které používají tento model, je blízký vztah mezi podnikem a bankami a vládami těchto zemí. Účetní postupy jsou právně formalistické a konzervativní a důraz je kladen spíše na vládní zásady než na rozhodovací potřeby investora. Země, které fungují podle tohoto modelu, zahrnují Belgii, Francii, Německo, Itálii, Švédsko, Švýcarsko a Japonsko.</P> <B><P>Jihoamerický model. </B>Tento účetní model se vyvinul jako reakce na vysokou inflaci v&nbsp;mnoha zemích. Odráží také výraznou vládní kontrolu nad účetními postupy podniků, protože je zaměřen většinou na vykázání zdanitelného příjmu. Jako takové jsou tedy účetní zásady přísné, aby vlády zajistily, že podniky budou platit daně, které mají platit. Tímto modelem se řídí většina zemí v&nbsp;Jižní Americe včetně Argentiny, Brazílie a Chile.</P> <B><P>Model smíšeného hospodářství. </B>Tento účetní model je výsledkem politických a ekonomických změn ve východní Evropě a bývalém Sovětském svazu koncem 80.&nbsp;a začátkem 90.&nbsp;let minulého století. Mnohé podniky vedou dva druhy evidence, aby mohli reagovat na zbytky centrálního plánování a kontroly a také zvládat tržně zaměřené tlaky. První model, který sleduje informace, jež jsou v&nbsp;přísně kontrolované ekonomice zásadní, je určen pro vedoucí pracovníky společností a spíše než na finanční výsledky se zaměřuje na výrobní a zaměstnanecké rozpočty. Druhá sada záznamů je určena pro investory a věřitele a poskytuje informace podobné těm, které poskytuje angloamerický model. K&nbsp;zemím, které se řídí tímto modelem, patří Rusko, Polsko, Maďarsko a Rumunsko.</P> <B><P>Mezinárodní standardy. </B>Ve snaze harmonizovat různé&nbsp;- a někdy protichůdné&nbsp;- účetní modely na celém světě pracují mnohé nadnárodní společnosti na novém modelu, který standardizuje a zefektivňuje určité účetní postupy na globální úrovni. Tento model má největší smysl u&nbsp;společností, které získávají kapitál na zahraničních trzích, protože jim umožňuje řídit se jednou metodou vykazování bez ohledu na zdroj jejich provozního příjmu a kapitálové financování. Jediným orgánem, který v&nbsp;současné době stanoví mezinárodní normy dodržované mnohými společnostmi, je Mezinárodní výbor pro účetní standardy (International Accounting Standards Committee, IASC). Tyto normy také zohledňují změny v&nbsp;cenách nebo cizí měně, investice do dceřiných společností atd., čímž nadnárodním společnostem zjednodušují podávání přesných informací. Společnosti však i nadále musí dodržovat normy své vlastní země, i když používají také mezinárodní standardy.
de: Ähnlich den Gesetzen eines Landes spiegeln die Gewohnheiten bei den Bankgeschäften die nationale Kultur, die Ideale und die Politik wider. Auch das Verhältnis zwischen Personen, die Bilanzberichte erstellen, und Personen, die diese Berichte verwenden, nehmen großen Einfluß auf die Gegebenheiten des jeweiligen Landes. </P> <P>Heutzutage werden bei Bankgeschäften vier grundlegende Modelle eingesetzt: angloamerikanisch, kontinental, südamerikanisch, gemischt. Seit einigen Jahren entsteht ein fünftes Modell, mit dem die anderen Modelle zu einer einzigen, globalen Perspektive zusammengefaßt werden sollen. <B><P>Angloamerikanisches Modell. </B>Dieses Modell konzentriert sich auf die Informationen, die von Investoren und Kreditoren benötigt werden. Der Börsenhandel in diesen Ländern ist in der Regel groß und gut entwickelt. Unternehmen verlassen sich weitgehend auf Sicherheiten, um das Kapital für ihre Geschäfte aufzubringen. Die Buchführung in multinationalen Unternehmen ist entsprechend kompliziert. Dieses Modell wird beispielsweise in den USA, in Großbritannien, den Niederlanden, Hong Kong, Mexiko und Südafrika verwendet.</P> <B><P>Kontinentales Modell. </B>Die Länder, in denen dieses Modell verwendet wird, zeichnen sich durch enge Beziehungen zwischen den Unternehmen und den Banken und Regierungen dieser Länder aus. Die Buchführung erfolgt legalistisch und konservativ. Das Hauptaugenmerk ist auf die Politik der Regierung gerichtet, nicht auf die Bedürfnisse der Investoren. Dieses Modell wird beispielsweise in Belgien, Frankreich, Deutschland, Italien, Schweden, der Schweiz und Japan eingesetzt.</P> <B><P>Südamerikanisches Modell. </B>Dieses Modell wurde als Antwort auf die hohe Inflation in vielen Ländern entwickelt. Es steht außerdem für weitreichende Kontrolle der Buchführung durch die Regierung (die Ermittlung des zu versteuernden Einkommens ist von größter Bedeutung). Die Richtlinien für die Buchführung sind sehr streng, so daß die Regierung die Unternehmen problemlos zur Zahlung der angefallenen Steuern heranziehen kann. Dieses Modell wird in den meisten Ländern Südamerikas eingesetzt, beispielsweise in Argentinien, Brasilien und Chile.</P> <B><P>Zusammenfassendes Modell. </B>Dieses Modell hat sich aus den politischen und wirtschaftlichen Veränderungen in Osteuropa und der ehemaligen Sowjetunion Ende der achtziger und Anfang der neunziger Jahre unseres Jahrhunderts ergeben. Viele Unternehmen führen zwei verschiedene Arten von Aufzeichnungen, um sowohl auf die Reste der zentralen Marktwirtschaft (und der Kontrolle durch die Regierung) als auch auf die Marktbedingungen reagieren zu können. Die erste Gruppe der Aufzeichnungen enthält Informationen, die für eine straff gesteuerte Wirtschaft notwendig sind. Diese Aufzeichnungen sind für Geschäftsführer ausgelegt und konzentrieren sich nicht auf finanzielle Ergebnisse, sondern eher auf Produktions- und Personalbudgets. Die zweite Gruppe der Aufzeichnungen ist für die Investoren und Kreditoren ausgelegt. Die Informationen aus diesen Aufzeichnungen und aus dem angloamerikanischem Modell ähneln einander. Dieses Modell wird u. a. in Rußland, Polen, Ungarn und Rumänien eingesetzt.</P> <B><P>Internationale Normen. </B>Um die verschiedenen und teilweise gegensätzlichen Modelle weltweit zu harmonisieren, arbeiten viele multinationale Unternehmen an einem neuen Modell, mit dem bestimmte Vorgehensweisen global vereinheitlicht und gestrafft werden sollen. Dieses Modell ist besonders für Unternehmen geeignet, die Kapital an ausländischen Märkten aufbringen; hier ist nur noch eine einzige Berichtsform notwendig, unabhängig von der Quelle desBetriebseinkommens und der Kapitalherkunft. Das IASC (International Accounting Standards Committe) stellt derzeit internationale Normen auf, die in vielen Unternehmen beachtet werden. Diese Normen berücksichtigen beispielsweise Preisänderungen und Wechselkursschwankungen sowie Investitionen in Filialen, so daß multinationale Unternehmen ihre Daten genau und eindeutig darlegen können. Die einzige Wermutstropfen hierbei liegt darin, daß die Unternehmen auch weiterhin die Normen ihres Landes anwenden müssen, selbst wenn sie den internationalen Normen folgen. </P>
es_es: Al igual que las leyes de un país, sus estándares de contabilidad normalmente reflejan su cultura, sus ideales y sus creencias políticas nacionales. La relación entre la gente que genera los estados contables y la gente que los usa también influye en los estándares en un determinado país. <P>Existen cuatro modelos básicos de contabilidad que se usan en todo el mundo hoy en día: el angloamericano, el europeo, el sudamericano y el de economía mixta. En los últimos años, se ha empezado a desarrollar un quinto modelo con la intención de unificar los otros modelos con una perspectiva global única. </P> <B><P>Modelo angloamericano. </B>Este modelo contable se enfoca en las necesidades de información de los inversores y acreedores. Los mercados de valores de los países que siguen este modelo son países grandes y muy desarrollados, así como empresas dedicadas enormemente a la emisión de bonos para obtener el capital que requieren para hacer negocios. Bajo este modelo, las prácticas contables de las corporaciones multinacionales son muy sofisticadas. Este modelo es común en los Estados Unidos, el Reino Unido, Holanda, Hong Kong, México y Sudáfrica.</P> <B><P>Modelo europeo. </B>La característica principal de los países que usan este modelo es la proximidad de los negocios, los bancos y los gobiernos de esos países. Las prácticas contables son legalistas y conservadoras, y hay un mayor énfasis en las políticas gubernamentales que en las necesidades para la toma de decisiones de los inversores.</P> <B><P>Modelo sudamericano. </B>Este modelo de contabilidad se desarrolló como consecuencia a la alta inflación de muchos países. También refleja el control significante de los gobiernos sobre las prácticas contables de los negocios, ya que la mayor parte de éstas están dirigidas hacia los informes de ingreso gravable. Como tales, las guías contables son estrictas para que los gobiernos se aseguren de que los negocios paguen los impuestos que causan. La mayoría de los países en Sudamérica utilizan este modelo, incluyendo Argentina, Brasil y Chile.</P> <B><P>Modelo de economía mixta. </B>Este modelo contable es el resultado de los cambios políticos y económicos de Europa del Este y de la antigua Unión Soviética a finales de los años ochentas y principios de los años noventas. Con objeto de responder a los vestigios de la planeación y control de un gobierno centralizado, así como a las presiones del mercado, muchos negocios mantienen dos tipos de registro. El primero, que lleva la cuenta de la información que es esencial en una economía fuertemente controlada, se diseña para los gerentes de las empresas y se enfoca a los presupuestos de producción y empleo más que a los resultados financieros. El segundo juego de registros va dirigido a los inversores y acreedores, y proporciona información similar a la que ofrece el modelo anglo-americano. Los países que ofrecen este modelo son: Rusia, Polonia, Hungría y Rumania.</P> <B><P>Principios internacionales. </B>En un esfuerzo para armonizar los diferentes, y algunas veces contradictorios, modelos contables que hay en el mundo, muchas corporaciones multinacionales están trabajando en un nuevo modelo que estandarice y canalice ciertas prácticas contables a nivel mundial. Este modelo le da mayor juicio a las empresas que manejan capitales en los mercados extranjeros ya que les permite seguir un método de informe, independientemente de la fuente de sus ingresos y del fondo de su capital. Un organismo que actualmente determina los estándares internacionales que siguen muchas corporaciones es el Comité de Estándares Contables Internacionales (IASC, siglas en inglés). Estos estándares tienen en cuenta los cambios de precio de las divisas extranjeras, inversiones subsidiarias, etc., y facilitan a las corporaciones multinacionales el contar con información precisa. No obstante, las corporaciones todavía requieren seguir los estándares de su país local, aunque también usen los estándares internacionales.
es_mx: Al igual que las leyes de un país, sus estándares de contabilidad normalmente reflejan su cultura, sus ideales y su política nacional. La relación entre la gente que genera los estados contables y la gente que los usa también influye en las normas en un determinado país. <P>En la actualidad existen cuatro modelos básicos de contabilidad que se utilizan alrededor del mundo: el Modelo anglo-americano, el Modelo europeo, el Modelo sudamericano y el Modelo de economía mixta. En los últimos años, se ha empezado a desarrollar un quinto modelo que lleva como propósito unificar los demás modelos en una perspectiva global única. </P> <B><P>Modelo anglo-americano. </B>Este modelo de contabilidad se concentra en las necesidades de información de los inversionistas y acreedores. Los mercados de valores en los países que siguen este modelo son generalmente grandes y muy desarrollados y las empresas se apoyan fuertemente en la emisión de bonos para recabar el capital necesario para hacer negocios. Bajo este modelo, las prácticas contables de las corporaciones multinacionales son muy sofisticadas. Este modelo es común en los Estados Unidos, el Reino Unido, Holanda, Hong Kong, México y Sudáfrica.</P> <B><P>Modelo europeo. </B>La característica principal de los países que usan este modelo es la íntima relación entre los negocios, los bancos y los gobiernos de esos países. Las prácticas contables son legalistas y conservadoras, con mayor énfasis en las políticas gubernamentales que en las necesidades de decisión de los inversionistas.</P> <B><P>Modelo sudamericano. </B>Este modelo de contabilidad se desarrolló como consecuencia a la alta inflación de muchos países. También refleja el gran control de los gobiernos sobre las prácticas contables de los negocios porque está encausado principalmente en reportar ingresos gravables. Como tales, las reglas de contabilidad son estrictas a fin de que los gobiernos puedan controlar que los negocios paguen los impuestos que les corresponde. La mayoría de los países en Sudamérica se rigen por este modelo, incluyendo Argentina, Brasil y Chile. </P> <B><P>Modelo de economía mixta. </B>Este modelo contable es el resultado de los cambios políticos y económicos de Europa occidental y de la antigua Unión Soviética, a finales de los años ochenta y principios de los años noventa. Con objeto de responder a los vestigios de la planeación y control de un gobierno centralizado así como a las presiones del mercado, muchos negocios mantienen dos clases de registros. El primero, que registra la información esencial en una economía fuertemente controlada, está diseñada para los gerentes de las empresas y subraya los presupuestos de producción y empleo en lugar de los resultados financieros. El segundo juego de registros va dirigido a los inversionistas y acreedores y proporciona información similar a la que ofrece el modelo anglo-americano. Los países que ofrecen este modelo son: Rusia, Polonia, Hungría y Rumania.</P> <B><P>Principios internacionales. </B>En un esfuerzo por armonizar los diferentes, y algunas veces contradictorios, modelos contables que hay en el mundo, muchas corporaciones multinacionales están trabajando en un nuevo modelo que estandarice y canalice ciertas prácticas contables a un nivel mundial. Este modelo es el que tiene más sentido para las empresas que manejan capitales en los mercados extranjeros ya que les permite seguir un método de información, independientemente de la fuente de sus ingresos de operación y del financiamiento del capital. Un organismo que actualmente determina los estándares internacionales que siguen muchas corporaciones es el Comité de Estándares Contables Internacionales (IASC son sus siglas en inglés). Estos estándares toman en cuenta los cambios de precio de las divisas extranjeras, inversiones en subsidiarias, etc., haciendo más fácil que las corporaciones multinacionales cuenten con información precisa. Aún así, se espera que las corporaciones obedezcan los estándares de su país aun cuando también utilicen las normas internacionales.
fr: Tout comme les lois d'un pays, les normes comptables reflètent en général la culture nationale, ses idéaux et sa politique. La relation entre les personnes responsables des états de comptes et ceux qui se servent de ces états a également une influence sur les normes d'un pays donné. <P>De nos jours, il existe quatre types de base de modèles comptables dans le monde : il s'agit des modèles anglo-américain, continental, sud-américain et d'économie mixte. Depuis quelques années, un cinquième modèle se développe dans le but d'unifier les autres modèles en une perspective globale.</P> <B><P>Le modèle anglo-américain. </B>Ce type de comptabilité s'intéresse aux besoins d'informations des investisseurs et des créanciers. Dans les pays qui suivent ce modèle, la Bourse des valeurs est en général importante et bien développée tandis que les entreprises s'appuient sur des titres afin d'augmenter le capital qui leur est nécessaire en affaires. Ce modèle implique des pratiques comptables très élaborées pour les sociétés multinationales. Ce modèle est courant aux Etats-Unis, en Grande-Bretagne, aux Pays Bas, à Hong Kong, au Mexique et en Afrique du sud. </P> <B><P>Le modèle continental. </B>L'une des principales caractéristiques des pays empruntant ce modèle est la relation étroite qui existe entre les entreprises, les banques et le gouvernement de ces pays. Les pratiques comptables sont conformes à la législation et prudentes tandis que l'on s'intéresse davantage aux lois gouvernementales qu'aux besoins de prises de décision des investisseurs. Ce modèle est appliqué dans les pays comme la Belgique, la France, l'Allemagne, l'Italie, la Suède, la Suisse et le Japon. </P> <B><P>Le modèle sud-américain. </B>Ce modèle comptable a été développé afin de répondre à l'inflation élevée qui existe dans de nombreux pays. Ce modèle reflète également le contrôle exercé par le gouvernement sur les pratiques comptables des entreprises parce qu'il s'intéresse principalement aux déclarations fiscales d'impôts sur le revenu. Les directives comptables en tant que telles sont sévères afin que les gouvernements puissent s'assurer que les entreprises paient bien les impôts dont elles sont redevables. La plupart des pays d'Amérique du Sud sont soumis à ce régime, y compris l'Argentine, le Brésil et le Chili.</P> <B><P>Le modèle d'économie mixte. </B>Ce modèle comptable est le résultat des changements politiques et économiques en Europe de l'Est et dans l'ancienne Union Soviétique des années quatre-vingts et du début des années quatre-vingt-dix. De nombreuses entreprises sont assujetties à deux types de comptabilité afin de pouvoir d'une part répondre aux anciennes attentes relatives à la gestion prévisionnelle et au contrôle exercés par le gouvernement central et d'autre part s'adapter aux exigences relative à un système tourné vers le marché. Le premier type de comptabilité qui consiste à trouver les informations jugées essentielles dans un système économique solidement contrôlé, est élaboré à l'intention des directeurs des sociétés et s'intéresse principalement à la production et au budget consacré à l'emploi plutôt qu'aux résultats financiers. Le second type de comptabilité est élaboré à l'intention des investisseurs et créanciers et fournit des informations similaires au modèle anglo-américain. Ce modèle est suivi par des pays comme la Russie, la Pologne, la Hongrie et la Roumanie. </P> <B><P>Les normes internationales. </B>Dans un effort d'harmonisation--parfois contradictoire-- des modèles comptables présents dans le monde, de nombreuses sociétés multinationales s'acheminent vers un nouveau modèle qui permet de normaliser et de rationaliser certaines pratiques comptables à l'échelon mondial. Ce modèle est particulièrement intéressant pour les sociétés qui possèdent un capital sur les marchés étrangers parce qu'il permet l'utilisation d'une méthode comptable unique, sans avoir à se soucier des revenus d'exploitation ou des fonds propres. Le Comité International des Normes Comptables (IASC) est l'organisme chargé de l'établissement des normes comptables internationales. Ces normes prennent en compte l'évolution des prix, le cours du change, les investissements dans des filiales, etc, ce qui facilite le travail des entreprises multinationales qui doivent rendre compte des informations les concernant le plus précisément possible. Cependant, les sociétés sont toujours assujetties aux normes requises dans leur pays, et ce même si elles ont également recours aux normes internationales.
it: Come la legislazione vigente di un paese, anche i suoi standard contabili ne riflettono solitamente la cultura nazionale, gli ideali e la politica. Il rapporto fra chi produce dichiarazioni contabili e chi le utilizza influisce sugli standard di un determinato paese. <P>Oggigiorno nel mondo esistono essenzialmente quattro modelli contabili: quello angloamericano, quello continentale, quello latino-americano e quello ad economia mista. Negli ultimi anni si è registrato lo sviluppo di un quinto modello che cerca di unificare gli altri in un'unica prospettiva globale.</P> <B><P>Modello angloamericano. </B>Questo modello contabile si focalizza sulle necessità di informazione degli investitori e dei creditori. I mercati borsistici dei paesi che seguono questo modello sono normalmente vasti e ben sviluppati e le aziende fanno un largo affidamento sui titoli per procurarsi il capitale necessario alla conclusione degli affari. Le pratiche contabili delle società multinazionali corrispondenti a questo modello sono assai sofisticate. Questo modello è diffuso negli Stati Uniti, nel Regno Unito, nei Paesi Bassi, a Hong Kong, in Messico e nel Sud Africa.</P> <B><P>Modello continentale. </B>La caratteristica principale dei paesi che hanno adottato questo modello è la stretta relazione fra il mondo degli affari, gli istituti di credito e il governo. Le pratiche contabili sono legalistiche e conservatrici e l'enfasi è posta più sulle politiche governative che sulle esigenze decisionali degli investitori. Fra i paesi che operano in base a questo modello vi sono il Belgio, la Francia, la Germania, l'Italia, la Svezia, la Svizzera e il Giappone.</P> <B><P>Modello latino-americano. </B>Questo modello contabile si è sviluppato in molti paesi in conseguenza dell'elevato tasso inflazionistico. Esso riflette anche un significativo controllo da parte del governo sulle pratiche contabili commerciali, in quanto verte soprattutto sulla dichiarazione del reddito imponibile. Pertanto, le norme contabili sono molto severe e consentono ai governi di garantire il saldo delle tasse di pertinenza da parte delle aziende. La maggior parte dei paesi dell'America Latina ha adottato questo modello, compresi l'Argentina, il Brasile e il Cile.</P> <B><P>Modello ad economia mista. </B>Questo modello contabile è il risultato dei cambiamenti politici ed economici verificatisi nei paesi dell'Europa orientale e nell'ex Unione Sovietica fra la fine degli anni '80 e l'inizio degli anni '90. Al fine di rispondere ai residui della pianificazione e del controllo del governo centrale nonché alla pressione del mercato, numerose aziende tengono due tipi di registrazioni contabili. Il primo, relativo alle informazioni essenziali in un'economia strettamente controllata, è ideato per i livelli gestionali delle aziende ed è imperniato attorno ai budget di produzione e di impiego piuttosto che ai risultati finanziari. Il secondo è ideato per gli investitori e i creditori e fornisce informazioni simili a quelle del modello angloamericano. I paesi che applicano questo modello sono la Russia, la Polonia, l'Ungheria e la Romania.</P> <B><P>Standard internazionali. </B>In uno sforzo di armonizzare i vari, e talvolta contraddittori, modelli contabili in uso nel mondo, numerose aziende multinazionali stanno lavorando a un nuovo modello che standardizza e semplifica determinate pratiche contabili a livello globale. Questo modello ha senso soprattutto per le aziende che realizzano capitale nei mercati stranieri, in quanto consente loro di seguire un metodo di dichiarazione indipendentemente dalla fonte del loro reddito operativo e del finanziamento di capitale. Un organismo attualmente impegnato nella determinazione degli standard internazionali applicati da numerose aziende è l'International Accounting Standards Committee (IASC). Questi standard prendono in considerazione le variazioni dei prezzi o della valuta straniera, gli investimenti in società sussidiarie, ecc., agevolando alle aziende multinazionali la dichiarazione accurata dei dati pertinenti. Tuttavia, alle aziende viene comunque richiesta l'adozione degli standard del proprio paese, pur applicando anche gli standard internazionali.
ja: それぞれの国の法律のように、会計基準もその国の文化、理想、政治を反映します。経理に携わる人々やそれらを利用する人々の間の関係もまた、その国の基準に反映されます。 <P>今日世界中で使用されている会計基準には4つのモデルがあります: アングロアメリカン、コンチネンタル、南アメリカ、そして混合経済です。最近、第5のモデルとして、その他のモデルをひとつの世界基準に統合しようと試みるものが開発されつつあります。</P> <B><P>アングロアメリカンモデル </B>この会計モデルは、投資家および貸し手の情報ニーズに焦点を当てています。このモデルを使用する国々の株式市場は、たいてい大きな成熟した市場です。企業は事業に必要な資本を呼び込むために証券に大きく頼っています。このモデルに基づいた国際企業の会計システムは、かなり洗練されたもので、アメリカ、英国、オランダ、香港、メキシコ、南アメリカで広く使用されています。</P> <B><P>コンチネンタルモデル </B>このモデルを使用する国々の主な特性は、企業と金融機関や政府が密接な関係にあることです。会計慣例は法律重点主義かつ封建的で、投資決定ニーズよりむしろ政府の政策に重点を置いています。このモデルを利用している国々にはベルギー、フランス、ドイツ、イタリア、スウェーデン、スイス、日本があります。</P> <B><P>南アメリカモデル </B>この会計モデルは、多くの国々における高いインフレへの対策として開発されました。このモデルは、課税所得申告を念頭に開発されているため、政府の企業に対するコントロール性を大きく反映しています。したがって、会計指針は厳しく、政府は企業の責任として税金を支払うことを確認しています。アルゼンチン、ブラジル、チリなどの南アメリカのほとんどの国々がこのモデルを適用しています。</P> <B><P>混合経済モデル </B>この会計モデルは1980年代、1990年代前半の東ヨーロッパおよび旧ソビエト連合の政治および経済変化の結果生まれました。市場中心の圧力に加え、政府の策定および規制の残留に対応するために多くの企業が2種類の記録を維持しています。１種類目の記録は、規制の厳しい経済の中では不可欠な情報を追跡するもので、企業の管理職者のためにデザインされており、企業実績よりもむしろ生産および雇用予算に焦点をあてています。２種類目の記録は、アングロアメリカンモデル同様に、投資家や貸し手のために情報提供を目的にされた記録です。このモデルを適用している国々にはロシア、ポーランド、ハンガリー、ルーマニアなどがあります。</P> <B><P>国際基準 </B>世界中に存在する様々な、そして時には矛盾する会計モデルを調和させるために、多くの国際企業が、地球規模での会計システムの標準化、および平均化のための新しいモデルの開発に向かって努力しています。このモデルは海外市場に資本を求める企業には最も有効なモデルで、それは、運営収入および資金源に関係なくひとつの申告方法に従えば良いからです。多くの企業が従う国際基準を設定する機関が最近できています。それは、International Accounting Standards Committee (IASC国際会計基準委員会)です。これらの基準は物価や為替変動、子会社への投資などを考慮し、国際企業が自社の情報を正確に表示しやすいようになっています。しかしながら、それらの企業は一方でこのような国際基準を使用しながらも、いまだにその出身国の基準に従うことを要求されています。
ko: 일반적으로 회계 기준은 한 국가의 법률처럼 그 국가의 문화, 이상, 정책 등을 반영하고 있습니다. 또한 회계 보고서의 작성자와 이용자 간의 관계도 그 국가의 회계 기준에 영향을 미칩니다. <P>오늘날 전 세계에 걸쳐 사용되는 기본 회계 모델에는 4개, 즉 영미식, 대륙식, 남미식 및 혼합 경제식 모델이 있습니다. 최근에는 세계적인 단일화 추세로 인해 다른 모델들을 하나로 통합하려는 제5의 모델이 개발되기 시작했습니다.</P> <B><P>영미식 모델</B> 이 모델은 투자자와 채권자의 정보 요구에 비중을 둡니다. 대개 이 모델을 따르는 국가의 주식 시장은 거대하고 고도로 발달되어 있으며, 회사에서 사업에 필요한 자본을 조달하기 위해 유가 증권에 대한 의존도가 매우 높습니다. 이 모델에 기반한 다국적 기업의 회계 실무는 대단히 복잡합니다. 통상적으로 이 모델은 미국, 영국, 네덜란드, 홍콩, 멕시코, 남아프리카에서 사용합니다.</P> <B><P>대륙식 모델</B> 이 모델을 사용하는 국가들의 주요 특성은 해당 국가의 기업, 은행, 정부 사이의 긴밀한 관계에 있습니다. 회계 실무가 보수적이며 법규로 구속되고 투자자의 의사결정 요구보다는 정부 정책이 더 강조됩니다. 이 모델을 사용하는 국가로서 벨기에, 프랑스, 독일, 이태리, 스웨덴, 스위스, 일본이 있습니다.</P> <B><P>남미식 모델</B> 이 모델은 대다수 남미 국가의 높은 인플레이션에 부응하여 개발되었습니다. 또한 이 모델은 주로 과세 대상 소득 신고에 맞추어져 있기 때문에 기업 회계 실무에 대한 정부의 중요한 통제 정책을 반영하고 있습니다. 따라서 회계 지침이 엄격하여 정부에서 기업이 이행해야 할 의무가 있는 세금을 납부하도록 합니다. 아르헨티나, 브라질, 칠레를 포함하는 대부분의 중남미 국가에서 이 모델을 채택하고 있습니다.</P> <B><P>혼합 경제식 모델</B> 이 모델은 1980년대 후반과 1990년대 초반의 동유럽과 구 소련 연방의 정치와 경제적 변화에 따른 산물입니다. 시장 경제 추구에 대한 압력과 함께 남아 있는 중앙 정부의 진부한 계획과 통제에 대응하기 위해 많은 기업에서 두 유형의 회계 기록을 유지합니다. 하나는 엄격한 통제 경제에서 필수적인 정보를 추적하기 위한 것으로서 회사 관리자를 위해 고안되었으며 재무 결과보다는 생산과 고용 예산에 초점을 둡니다. 다른 하나는 투자자와 채권자를 위해 고안되었으며 영미식 모델에서 제공하는 것과 비슷한 정보를 제공합니다. 이 모델을 따르는 국가로서 러시아, 폴란드, 헝가리, 루마니아가 있습니다.</P> <B><P>국제 회계 기준</B> 다양한, 때로는 상충되는 세계 도처의 회계 모델을 일치시키기 위한 노력으로 많은 다국적 기업에서 세계적 차원의 회계 실무를 표준화하고 합리화하는 새 모델을 지향하고 있습니다. 이 모델은 운영 수입과 자금 조달 원천에 상관 없이 단일 회계 보고 방식을 따르도록 하기 때문에 해외 시장에서 자본을 조달하는 회사에 가장 합리적인 모델입니다. IASC(International Accounting Standards Committee)는 현재 많은 기업에서 따르는 국제 회계 기준을 확정하는 조직입니다. 이 회계 기준들은 가격이나 외국환, 자회사에 대한 투자 등의 변화를 고려하여 다국적 기업에서 더욱 쉽게 정확한 회계 정보를 나타내도록 합니다. 그러나 기업에서 국제 회계 기준을 사용하더라도 여전히 해당 지역 국가의 회계 기준을 따르도록 요구받고 있습니다.
pl: Standardy księgowości, podobnie jak przepisy prawa, często odzwierciedlają kulturę, ideały i politykę danego kraju. Standardy te w dużej mierze zależą r&oacute;wnież od relacji między osobami tworzącymi sprawozdania księgowe a osobami korzystającymi z tych sprawozdań. <P>Dziś na świecie funkcjonują cztery podstawowe modele księgowe: angloamerykański, kontynentalny, południowoamerykański oraz model gospodarki mieszanej. W ostatnich latach podejmowane są r&oacute;wnież pr&oacute;by wprowadzenia piątego, globalnego modelu, kt&oacute;ry ma ujednolicić wszystkie pozostałe.</P> <B><P>Model angloamerykański </B>W tym modelu nacisk kładzie się na potrzeby informacyjne inwestor&oacute;w i wierzycieli. Giełdy papier&oacute;w wartościowych w krajach przestrzegających tego modelu są zazwyczaj duże i dobrze rozwinięte, a firmy czerpią kapitał potrzebny do prowadzenia działalności właśnie z papier&oacute;w wartościowych. Praktyki księgowe, kt&oacute;rych muszą przestrzegać międzynarodowe korporacje w ramach tego modelu, są skomplikowane. Model ten jest powszechny w Stanach Zjednoczonych, Wielkiej Brytanii, Holandii, Hongkongu, Meksyku i RPA.</P> <B><P>Model kontynentalny </B>W krajach stosujących ten model ważne są przede wszystkim ścisłe relacje między firmami, bankami i urzędami. Praktyki księgowe mają charakter legalistyczny i konserwatywny, a ważniejsze jest spełnianie wymagań urzędowych niż sprzyjanie inwestorom. Ten model stosuje się w Belgii, Francji, Niemczech, Włoszech, Szwecji, Szwajcarii i Japonii.</P> <B><P>Model południowoamerykański </B>Ten model księgowy powstał w reakcji na wysoką inflację, z jaką miało do czynienia wiele kraj&oacute;w tamtego regionu. Odzwierciedla on r&oacute;wnież dużą kontrolę, jaką urzędy sprawują nad praktykami księgowymi firm, ponieważ kładzie nacisk przede wszystkim na dokumentowanie opodatkowanych przychod&oacute;w. Obowiązują ścisłe zasady księgowania &#151; chodzi o to, żeby urząd miał pewność, że firma płaci wszystkie należne podatki. Ten model przestrzegany jest w większości kraj&oacute;w południowoamerykańskich, w tym w Argentynie, Brazylii i Chile.</P> <B><P>Model gospodarki mieszanej </B>Ten model powstał w wyniku zmian gospodarczych w Europie Wschodniej i byłych republikach Związku Radzieckiego na przełomie lat 80. i 90. ubiegłego wieku. W celu zaspokojenia z jednej strony wymog&oacute;w pozostałych po czasach centralnego planowania i kontroli, a z drugiej wymog&oacute;w gospodarki rynkowej, w wielu firmach prowadzi się podw&oacute;jną księgowość. W pierwszej odnotowuje się informacje wymagane ścisłymi przepisami gospodarki kontrolowanej. Ta dokumentacja jest przeznaczona dla kierownik&oacute;w firm i koncentruje się bardziej wok&oacute;ł budżetu przeznaczonego na produkcję i wynagrodzenia, a mniej wok&oacute;ł wynik&oacute;w finansowych. Druga księgowość jest prowadzona na potrzeby inwestor&oacute;w i wierzycieli; przypomina tę znaną z modelu angloamerykańskiego. Ten model jest stosowany w Rosji, Polsce, na Węgrzech i w Rumunii.</P> <B><P>Standardy międzynarodowe </B>Z myślą o zharmonizowaniu r&oacute;żnych &#151; czasem sprzecznych &#151; modeli księgowych z całego świata w wielu firmach międzynarodowych dąży się do wprowadzenia nowego standardu, kt&oacute;ry pozwoliłby usprawnić praktyki księgowe na skalę globalną. Zapotrzebowanie na taki model jest największe tam, gdzie firmy inwestują w rynki zagraniczne, ponieważ dzięki niemu mogą prowadzić sprawozdawczość jedną metodą bez względu na źr&oacute;dło przychod&oacute;w i kapitału. Jedną z organizacji ustanawiających standardy międzynarodowe, kt&oacute;re są potem przestrzegane w wielu korporacjach, jest IASC (International Accounting Standards Committe). W tych standardach uwzględnia się zmiany kurs&oacute;w wymiany, inwestycje w sp&oacute;łki zależne itp. &#151; wszystko to ułatwia międzynarodowej firmie precyzyjne dokumentowanie działalności. Tym niemniej od firmy wciąż wymaga się przestrzegania standard&oacute;w krajowych, nawet jeśli prowadzi księgowość zgodną z normami międzynarodowymi.
pt: Assim como as leis de um país, seus padrões de contabilidade usualmente refletem sua cultura nacional, ideais e política. A relação entre pessoas que produzem relatórios de contabilidade e as pessoas que os usam também influencia os padrões de um dado país. <P>Há quatro modelos básicos de contabilidade que são usados ao redor do mundo hoje em dia: o anglo-americano, o continental, o sul-americano, e o de economia mista. Nos últimos anos, um quinto modelo que tenta unificar os outros modelos em uma perspectiva global única também começou a se desenvolver.</P> <B><P>Modelo anglo-americano. </B>Esse modelo de contabilidade concentra-se nas necessidades de informação dos investidores e credores. Os mercados de ações em países que seguem este modelo são usualmente grandes e bem desenvolvidos, e as companhias baseiam-se pesadamente em títulos para aumentar o capital que precisam para fazer negócios. Sob este modelo, as práticas de contabilidade para corporações multinacionais são bastante sofisticadas. Esse modelo é comum nos Estados Unidos, Reino Unido, Países Baixos, Hong Kong, México e África do Sul.</P> <B><P>Modelo continental. </B>A característica principal dos países que usam este modelo é a relação íntima entre as organizações, os bancos e os governos destes países. As práticas de contabilidade são legalistas e conservadoras, e a ênfase é mais nas políticas de governo do que nas necessidades de tomada de decisões do investidor. Os países que operam sob esse modelo incluem a Bélgica, França, Alemanha, Itália, Suécia, Suíça e Japão.</P> <B><P> Modelo sul-americano. </B>Esse modelo de contabilidade desenvolvido em resposta à inflação elevada de muitos países. Também reflete um controle significativo do governo sobre práticas de contabilidade nos negócios, porque é direcionado basicamente ao relato de rendas tributáveis. Como tal, as orientações de contabilidade são estritas, de modo que os governos garantam que as companhias pagarão impostos pelos quais elas são responsáveis. A maioria dos países na América do Sul encaixam-se nesse modelo, incluindo Argentina, Brasil e Chile.</P> <B><P>Modelo de economia mista. </B> Este modelo de contabilidade é resultado das mudanças políticas e econômicas no Leste Europeu e na antiga União Soviética no final dos anos 80 e início dos anos 90. Para se adequar aos planejamentos e controles governamentais centrais remanescentes assim como à pressão orientada ao mercado, muitos negócios mantêm dois tipos de registros. O primeiro, que rastreia as informações essenciais em uma economia rigidamente controlada, é projetado por gerentes de companhias e focaliza-se na produção e orçamentos de empregos ao invés de resultados financeiros. O segundo conjunto de registros é direcionado a investidores e credores, e fornece informações similares àquela fornecida pelo modelo Anglo-americano. Os países que seguem este modelo incluem a Rússia, Polônia, Hungria, e Romênia.</P> <B><P>Padrões internacionais. </B>Em um esforço para harmonizar os vários--e às vezes contraditórios--modelos de contabilidade ao redor do mundo, muitas corporações multinacionais estão trabalhando em direção a um novo modelo que padronize e direcione certas práticas de contabilidade em um nível global. Esse modelo faz mais sentido para as companhias que levantam capital em mercados estrangeiros porque permite-lhes seguir um método de relatório, independente da fonte de sua renda operacional e fundo de capital. Um organismo que atualmente determina padrões seguidos por muitas corporações é o International Accounting Standards Committee (IASC). Estes padrões levam em consideração mudanças nos preços de moedas estrangeiras, investimentos em subsidiárias, e assim por diante, tornando mais fácil para corporações multinacionais representar acuradamente suas informações. Entretanto, as corporações ainda precisam seguir os padrões locais de seu país, mesmo se usarem também os padrões internacionais.
ru: Так же, как и законы, стандарты бухгалтерского учета каждой страны обычно отражают ее национальную культуру, идеалы и политическую жизнь. Отношения между людьми, которые подготавливают бухгалтерскую отчетность, и людьми, использующими ее, также оказывают влияние на стандарты, принятые в данной стране. <P>Сегодня в мире используются четыре основные модели бухгалтерского учета: англо-американская, континентальная, южноамериканская модели и модель смешанной экономики. В последние годы также начала развиваться пятая модель, представляющая собой попытку объединить остальные модели в единую глобальную форму.</P> <B><P>Англо-американская модель. </B>Главной задачей этой модели бухгалтерского учета является обеспечение потребности инвесторов и кредиторов в информации. Страны, которые следуют этой модели, обычно имеют крупные и хорошо развитые фондовые рынки, и компании широко используют ценные бумаги для привлечения необходимого для их деятельности капитала. При этой модели мультинациональные корпорации используют весьма сложные способы ведения бухгалтерского учета. Такая модель принята в Соединенных Штатах, Великобритании, Нидерландах, Гонконге, Мексике и Южной Африке.</P> <B><P>Континентальная модель. </B>Основной характеристикой стран, использующих эту модель, является тесная связь между предприятиями, банками и правительством. Способы ведения бухгалтерского учета строго регламентированы законодательством и консервативны, акцент делается скорее на государственную политику, чем на то, что требуется инвесторам для принятия решений. Такая модель действует в Бельгии, Франции, Германии, Италии, Швеции, Швейцарии, Японии и ряде других стран.</P> <B><P>Южноамериканская модель. </B>Эта модель бухгалтерского учета разрабатывалась в условиях высокой инфляции во многих странах. Она также отражает высокий уровень государственного контроля за бухгалтерским учетом, главной целью которого является декларирование налогооблагаемого дохода. Правительство устанавливает строгие правила бухгалтерского учета, чтобы обеспечить уплату предприятиями соответствующих налогов. Этой модели следует большинство стран Латинской Америки, в том числе Аргентина, Бразилия и Чили.</P> <B><P>Модель смешанной экономики. </B>Эта модель бухгалтерского учета возникла в результате политических и экономических перемен, произошедших в Восточной Европе и бывшем Советском Союзе в конце 1980-х и начале 1990-х годов. В условиях пережитков централизованного государственного планирования и контроля, а также давления рыночной среды многие предприятия ведут два вида учета. Первая система учета отражает важнейшую информацию в условиях жестко контролируемой экономики, рассчитана на руководителей компании и фокусируется в большей степени на производстве и рабочей силе, чем на финансовых результатах. Вторая система учета предназначена для инвесторов и кредиторов и отражает информацию аналогично англо-американской модели. Такой модели следуют в России, Польше, Венгрии, Румынии и ряде других стран.</P> <B><P>Международные стандарты. </B>С целью согласования разнообразных и иногда противоречивых моделей бухгалтерского учета, принятых в разных странах, многие мультинациональные корпорации работают над созданием новой модели, которая бы стандартизировала и рационализировала некоторые способы бухгалтерского учета на глобальном уровне. Эта модель имеет смысл прежде всего для тех компаний, которые привлекают капитал на зарубежных рынках, поскольку позволяет им использовать единый метод отчетности, независимо от источника операционного дохода и формирования капитала. Одним из органов, которые в настоящее время устанавливают международные стандарты для многих корпораций, является Комитет по международным стандартам бухгалтерского учета (IASC). Эти стандарты учитывают изменения цен и курсов иностранных валют, вложения в дочерние компании и т.д. и тем самым помогают мультинациональным корпорациям точно отражать информацию. Тем не менее, корпорации по-прежнему должны следовать местным стандартам отдельных стран, даже если они используют международные стандарты.
tr: Bir ülkeye ait kanunlarda olduğu gibi, ülkelerin muhasebe standartları da genel olarak ulusal kültürü, idealleri ve politikayı yansıtır. Muhasebe tablolarını hazırlayan kişilerle bunları kullanan kişiler arasındaki ilişki, aynı zamanda belirli bir ülkedeki standartları da etkilemektedir. <P>Günümüzde dünya genelinde kullanılmakta olan dört temel muhasebe modeli vardır: Anglo-Amerikan, Avrupa, Güney Amerika ve Karma Ekonomi. Son yıllarda, bütün bu modelleri tek bir küresel perspektifte birleştirmeye çalışan beşinci bir model gelişmeye başlamıştır. </P> <B><P>Anglo-Amerikan modeli. </B>Bu muhasebe modeli, yatırımcı ve alacaklıların ihtiyacı olan bilgilere odaklanmaktadır. Bu modelin uygulandığı ülkelerdeki hisse senedi piyasaları, geneli itibariyle büyük ve iyi gelişmiş olup şirketler iş yapabilmeleri için ihtiyaç duydukları sermayeyi arttırmak için geniş ölçüde hisse senetlerine güvenirler. Bu model kapsamında, çok uluslu şirketlere yönelik muhasebe uygulamaları, oldukça karmaşıktır. Bu model, yaygın olarak Amerika Birleşik Devletleri, Birleşik Krallık, Hollanda, Hong Kong, Meksika ve Güney Afrika&#8217;da uygulanmaktadır.</P> <B><P>Avrupa modeli.</B>Bu modelin kullanıldığı ülkelerdeki temel karakteristik özellik, söz konusu ülkelerdeki iş dünyası ile bankalar ve hükümet arasında yakın ilişkiler bulunmasıdır. Muhasebe uygulamaları, yasalara bağlı ve muhafazakar olup hükümet politikaları, yatırımcı karar alma ihtiyaçlarından daha etkin bir rol oynar. Bu modelin uygulandığı ülkeler Belçika, Fransa, Almanya, İtalya, İsveç, İsviçre ve Japonya olarak sıralanabilir. </P> <B><P>Güney Amerika modeli. </B>Bu muhasebe modeli, pek çok ülkede yaşanan yüksek enflasyona bir yanıt olarak gelişmiştir. Geneli itibariyle vergilendirilebilir gelir beyanına yönelik olduğundan, aynı zamanda işletmenin muhasebe uygulamaları üzerindeki önemli ölçüde hükümet denetimi olduğunu da ifade eder. Dolayısıyla, hükümetlerin işletmelerin sorumlu oldukları vergiyi ödemelerini garanti altına almaları amacıyla, muhasebe ilkeleri sıkı bir biçimde belirlemişlerdir. Arjantin, Brezilya ve Şili gibi Güney Amerika&#8217;daki çoğu ülke, bu modeli uygular. </P> <B><P>Karma Ekonomi modeli. </B>Bu muhasebe modeli, 1980'lerin sonunda ve 1990'ların başında, Doğu Avrupa ve eski Sovyetler Birliği'nde yaşanan ekonomik ve politik değişimlerin bir sonucu olarak doğmuştur. Pazar odaklı baskının yanı sıra, merkezi devlet planlaması ve denetiminden geriye kalanlara bir yanıt vermek üzere pek çok işletme iki tür kayıt tutar. Sıkı denetim altında olan bir ekonomide bir zorunluluk olarak bilgileri izleyen birincisi, şirket yöneticileri için tasarlanan ve mali tablolardan ziyade üretim ve istihdam bütçesine odaklanan kayıtlardır. İkinci tür kayıtlar ise, daha çok yatırımcılar ve alacaklılara yönelik olup Anglo-Amerikan modelinin sunduklarına benzer bilgiler temin eder. Bu modelin uygulandığı ülkeler Rusya, Polonya, Macaristan ve Romanya olarak sıralanabilir. </P> <B><P>Uluslararası Standartlar. </B>Dünya genelinde uygulanmakta olan farklı ve bazen de birbirleriyle çelişen muhasebe modellerini uyumlaştırmak amacıyla pek çok uluslararası şirket bir takım muhasebe uygulamalarını küresel düzeyde standartlaştıracak ve modernize edecek yeni bir model üzerinde çalışmaktadırlar. İşletim gelirleri ve sermaye fonu kaynaklarına bakılmaksızın tek bir raporlama modelinin uygulanmasına izin vermesinden ötürü, dış pazarlarlarda sermayesini arttıran şirketler için en makul olanı bu modeldir. Bugün, pek çok şirket tarafından izlenen uluslararası standartları belirleyen tek kuruluş, Uluslararası Muhasebe Standartları Komitesidir (International Accounting Standards Committee-IASC). Ücret ve kur değişiklikleriyle bağlı kuruluşlara yapılan yatırımlar gibi faktörleri göz önünde bulunduran bu standartlar, uluslararası şirketlerin kendilerine ait bilgileri doğru olarak beyan etmelerini kolaylaştırmaktadır. Buna rağmen, uluslararası standartları kullansalar dahi, şirketlerden hala kendi ülke standartlarını da izlemeleri istenmektedir.
zh_cn: 如同一个国家的法律，会计制度也反映了一个国家的文化、思想和政治。制作会计报表的人员和报表使用者之间的关系也会影响一个国家的标准。 <p>现今世界上使用四种基本会计模式：英美式、欧陆式、南美式及混合经济式。近年来，第五种模式已经开始出台，试图把其他几种模式统一为一个全球性的体系。</P> <B><P>英美式。</B>这种会计模式重视满足投资者和债权人对信息的需要。在采用这种模式的国家，证券市场的规模通常很大，发展也很完善，公司在很大程度上，必须依靠发行股票来筹集公司运营所需资金。在这种模式下，跨国公司的核算惯例相当复杂。此模式常见于美国、英国、荷兰、香港、墨西哥及南非。</P> <B><P>欧陆式。</B>使用这种模式的国家，其主要特征是公司、银行和政府之间的关系非常密切，核算惯例非常保守，墨守成规，强调政府政策，而不是满足投资者决策的需求。采用这种模式的国家有比利时、法国、德国、意大利、瑞典、瑞士及日本。</P> <B><P>南美式。</B>此模式源于许多国家的高度通货膨胀率。由于它主要是报告可征税收，因此反映了政府对商业核算惯例的高度控制。会计标准非常严格，这样政府能确保企业缴纳税款。南美的多数国家，如阿根廷、巴西和智利等均采用这种模式。</P> <B><P>混合经济式。</B>此模式是 80 年代末、90 年代初东欧和前苏联政治、经济改革的产物。为应付中央政府计划调控以及市场经济的压力，很多公司采用两种记录方式。前者是针对公司经理，主要跟踪受中央严格控制的经济中的一些基本信息，重点在生产和人员预算，而非财政结果。后者是为投资者及债权人服务，提供的信息类似英美式。采用这种模式的国家包括：俄罗斯、波兰、匈牙利和罗马尼亚。</P> <B><P>国际标准。</B>要使世界各地不同的，(有时甚至是相互矛盾的)会计模式保持一致，许多跨国公司正致力形成于一个新模式，以使某些核算惯例能取得全球性的标准化、统一化。这种模式对于在国外市场筹集资金的公司意义深远，因为它能使公司只使用一种报告方式，而不涉及经营收入和资金来源。当前，国际会计标准委员会 (International Accounting Standards Committee, IASC) 制定了一套国际标准，并为许多公司所采用。这些标准考虑到诸如价格、外汇、对子公司投资的变化等，从而使跨国公司能轻而易举地正确递交资料。然而，使用国际标准的公司，仍需遵照本国标准。
zh_tw: 不同國家的會計制度，就像法律一樣，通常會反映各國的文化、理想和政治。製作會計報表和使用報表者之間的關係也會影響特定國家中的標準。 <P>目前全世界共有四種基本的會計模式：英美式、大陸式、南美式和混合經濟式。近幾年來，第五種模式也已經開始發展，嘗試將其他模式統一成一種全球性的整體觀。</P> <B><P>英美式。</B>這種會計模式的重點是提供投資人和債權人所需的資訊。採行這種模式的國家，通常都有大型且發展甚佳的股票市場，一般公司也極為依賴有價證券來募集經營所需的資本。在這種模式之下，跨國企業的核算慣例相當複雜。這種模式常見於美國、英國、荷蘭、香港、墨西哥和南非。</P> <B><P>大陸式。</B>採用這種模式的國家主要的特性是這些國家的企業、銀行和政府之間關係非常密切。核算慣例相當守法和保守，重點在於政府的政策，而非投資者制訂決策的需要。採行這種模式的國家包括比利時、法國、德國、義大利、瑞典、瑞士和日本。</P> <B><P>南美式。</B>這種會計模式的發展在於回應許多國家的高通貨膨脹，同時也反映出政府對企業核算慣例的顯著控制，因為它主要的功用是報告應稅收入。因此，會計指標相當嚴格，使政府可以確保企業會繳納應付的稅款。大部分南美國家採行這種模式，包括阿根廷、巴西和智利。</P> <B><P>混合經濟式。</B>這種會計模式是由於東歐和前蘇聯在 80 年代末期和 90 年代初期的政經變化而造成的結果。為了回應殘餘的中央政府計畫控制，以及回應市場導向的壓力，很多企業都保留兩種記錄。一種是追蹤嚴密控制經濟下所需的資訊，這是為公司管理者所設計的，並強調生產與人員預算，而不是財務結果。第二種記錄是提供給投資人和債權人，資訊內容類似英美式所提供的資訊。採行這種模式的國家包括俄羅斯、波蘭、匈牙利和羅馬尼亞。</P> <B><P>國際標準。</B>為了融合全球各種不同且有時相互牴觸的會計模式，很多跨國企業正著手朝向新的模式發展，將某些核算慣例做全球性的標準化與效率化。這種模式對於由國外市場募集資本的公司而言最具意義，因為它讓這類公司可以採行一種報表方法，而不論營運收入和資本的來源。國際會計標準委員會 (International Accounting Standards Committee，IASC) 這個組織目前就制訂了一套國際標準，並且有很多公司已經採行。這套標準考慮到價格或外匯的變動、子公司的投資變化等等，讓跨國企業能夠更容易地呈現正確的資訊。但就算使用國際標準，這類公司仍必須遵照其本國標準。
