Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# GGn4Btitle
source: Receiving Gifts
cs: Přijímání dárků
de: Geschenke entgegennehmen
es_es: Recibir regalos
es_mx: Recepción de regalos
fr: Accepter un cadeau
it: Ricevere doni
ja: ギフトをもらう
ko: 선물 받기
pl: Przyjmowanie upomink&oacute;w
pt: Receber presentes
ru: Получение подарков
tr: Hediye Almak
zh_cn: 接受礼品
zh_tw: 接受禮物
