Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# MLSn2Bdy
source: When you deal with food in other cultures, there are two main rules you should remember. <I><P>Rule number one</I>: One person's favorite food may be another person's most hated meal. <I>Rule number two</I>: Don't be judgmental about another culture's food. </P> <P>One of most challenging things to do in another culture is to politely refuse the cuisine. There often isn't a respectful way to tell a host that you don't want the food. When a luncheon or banquet is in your honor, you should not turn down your host's offering. The best strategy is to accept everything that is prepared for you. If something doesn't taste good to you, take small bites, pretend you like it, and swallow it quickly. </P> <P>A common custom among Asian people is to deny that they are hungry. If you would like a second helping when it is offered to you, you should follow this custom by refusing twice before accepting. Do not ask for more food, however. Your embarrassed Asian host will think that there is not enough food for the meal. On the other hand, Westerners tend to eagerly admit that they are hungry, so requesting additional servings is not considered impolite. In fact, a Western host who has prepared an elegant meal would be somewhat offended if you don't readily accept the food</P> <P>Every culture has some special dishes that are unique to that culture. Foods that might seem unusual to you may not surprise you as much if you know to expect them. In parts of Europe and the United States, you might find frogs legs, fish eggs (caviar), cow's tongue, or goose liver (foie gras). Around Asia, cultural favorites include bear paws, bat soup, and jellyfish. In parts of Africa and the Middle East, your meal might include gorilla, beetles, or raw liver of lamb. </P>
cs: Když čelíte otázce jídla v&nbsp;jiných kulturách, existují dvě hlavní pravidla, která byste si měli pamatovat. <I></P><P>Pravidlo číslo jedna</I>: Oblíbené jídlo jedné osoby může být nejneoblíbenějším jídlem jiného člověka. <I>Pravidlo číslo dvě</I>: Nevynášejte soudy o&nbsp;jídle jiných kultur. </P> <P>Jednou z&nbsp;nejnáročnějších věcí u&nbsp;jiných kultur je zdvořile odmítnout jejich jídlo. Často neexistuje uctivý způsob, jak říci hostiteli, že jídlo nechcete. Jde-li o&nbsp;oběd nebo banket na vaši počest, neměli byste nabídku hostitele odmítnout. Nejlepší strategií je přijmout všechno, co pro vás bylo připraveno. Pokud vám něco nechutná, berte si malá sousta, předstírejte, že vám chutná, a rychle je spolkněte. </P> <P>U&nbsp;asijských národů je běžným zvykem popírat, že mají hlad. Pokud byste si chtěli přidat, když je vám to nabídnuto, měli byste dodržet tento zvyk a dvakrát odmítnout, než přídavek přijmete. Nežádejte však o&nbsp;více jídla. Váš zaskočený asijský hostitel si bude myslet, že nebylo připraveno dostatečné množství jídla. Lidé ze západních kultur naopak mají tendenci ochotně připustit, že mají hlad, takže vyžádání si další porce není považováno za nezdvořilé. Západní hostitel, který připravil vkusné jídlo, by ve skutečnosti byl trochu uražen, kdybyste jídlo ochotně nepřijali.</P> <P>Každá kultura má určitá zvláštní jídla, která jsou pro danou kulturu jedinečná. Jídlo, které se vám může zdát neobvyklé, vás možná tolik nepřekvapí, když víte, že jej můžete očekávat. V&nbsp;částech Evropy a Spojených státech můžete najít žabí stehýnka, rybí vajíčka (kaviár), hovězí jazyky nebo husí játra (foie gras). Po celé Asii patří k&nbsp;oblíbeným jídlům místních kultur medvědí tlapy, netopýří polévka a medúzy. V&nbsp;částech Afriky a Středního východu se na vašem stole může objevit gorila, brouci nebo syrová jehněčí játra. </P>
de: Bei den Mahlzeiten in anderen Kulturen sind zwei wichtige Regeln zu beachten. <I><P>Regel Nummer 1</I>: Das Lieblingsgericht einer Person kann für eine andere Person völlig unerträglich sein. <I>Regel Nummer 2</I>: Hegen Sie keine Vorurteile gegenüber den Eßgewohnheiten anderer Kulturen. </P> <P>Das höfliche Ablehnen einer Mahlzeit ist eines der schwierigsten Dinge in fremden Kulturen. In der Regel gibt es keine Möglichkeit, seine Ablehnung dem Gastgeber auf respektvolle Weise klarzumachen. Bei einem förmlichen Mittagessen oder einem Bankett zu Ihren Ehren sollten Sie die bereitgestellten Gerichte nicht zurückweisen. Nehmen Sie statt dessen alles an. Wenn Ihnen etwas nicht schmeckt, essen Sie es in kleinen Bissen; geben Sie vor, es zu mögen, und schlucken Sie es schnell hinunter. </P> <P>In Asien ist es gebräuchlich zu behaupten, nicht hungrig zu sein. Wenn Sie noch hungrig sind und Ihnen eine zweite Portion angeboten wird, folgen Sie diesen Gewohnheiten: Lehnen Sie die Portion zweimal ab und nehmen Sie dann erst an. Bitten Sie jedoch in keinem Fall um einen Nachschlag. Hiermit bringen Sie Ihren asiatischen Gastgeber in arge Verlegenheit; er wird denken, daß nicht genügend zubereitet wurde. Im Gegensatz dazu neigen Personen in westlichen Kulturen dazu, ihren Appetit zu bekunden. Es gilt daher nicht als unhöflich, eine zweite Portion zu erbitten, ganz im Gegenteil: Sie würden Ihren westlichen Gastgeber kränken, wenn Sie die angebotenen Speisen nicht bereitwillig annähmen.</P> <P>Jede Kultur hat ihre eigenen Gerichte. Speisen, die Ihnen ungewöhnlich erscheinen, verlieren ihren Schrecken, wenn Sie auf die zu erwartenden Genüsse vorbereitet sind. In bestimmten Regionen in Europa und den USA werden Ihnen beispielsweise Froschschenkel, Kaviar (Fischeier), Rinderzunge oder Foie Gras (Gänseleber) vorgesetzt. In Asien serviert man Bärenpranken, Fledermaussuppe und Quallen. In Teilen von Afrika und dem Mittleren Osten finden Sie Gorillafleisch, Käfer oder rohe Lammleber.
es_es: Cuando tenga una comida en otras culturas, recuerde dos reglas muy importantes. <I><P>Regla número uno</I>: el plato favorito de una persona puede ser el más detestable para otra. <I>Regla número dos</I>: no juzgue la comida de otra cultura. </P> <P>Uno de los retos más importantes al que uno se enfrenta conviviendo con otra cultura es rechazar la comida con educación. Es casi imposible explicar a su anfitrión de forma amable que no desea su comida. Cada vez que se le ofrezca una comida o un banquete en su honor, jamás rechace el ofrecimiento de su anfitrión. La mejor estrategia es aceptar todo lo que se le ha preparado. Si algo no le gusta, tome pequeñas porciones y hágales creer que las está disfrutando y entonces trágueselas rápidamente. </P> <P>Una costumbre muy común entre los asiáticos es negar que tienen hambre. Si usted desea repetir alguna porción cuando se la ofrezcan, debe seguir esta costumbre rehusándola dos veces antes de aceptarla. Sin embargo, nunca debe solicitar más. Su anfitrión, avergonzado, creerá que no hay suficiente comida. Contraria a esta costumbre, los occidentales tienden a admitir fácilmente que tienen hambre, por lo tanto, no es de mala educación pedir más comida. De hecho, un anfitrión occidental que ha preparado una comida exquisita se sentiría un tanto ofendido si no la acepta de buena gana. </P> <P>Cada cultura cuenta con platos especiales únicos. Alimentos que pudieran parecerle extraños, no le sorprenderán si tiene previo conocimiento de ellos. En algunos lugares de Europa y de los Estados Unidos puede que le ofrezcan ancas de rana, huevos de pescado (caviar), lengua de vaca o hígado de ganso (foie gras). En Asia, algunos de los platos favoritos son pata de oso, sopa de murciélago y medusa. En algunos lugares de Africa y el Medio Oriente, sus comidas podrían incluir gorila, escarabajos o hígado crudo de cordero. </P>
es_mx: Cada vez que comparta los alimentos en otras culturas, recuerde dos reglas muy importantes. <I><P>Regla número uno</I>: el platillo favorito de una persona puede ser el más detestable para otra. <I>Regla número dos</I>: no haga comentarios negativos sobre los alimentos de otra cultura.</P> <P>Uno de los predicamentos más difíciles que uno enfrenta estando en otra cultura es cómo rehusar cortésmente la comida. Es prácticamente imposible decirle en forma amable a su anfitrión que no desea su comida. Cada vez que se ofrezca una comida o un banquete en su honor, jamás rechace el ofrecimiento de su anfitrión. La mejor estrategia es aceptar todo lo que se le ha preparado. Si algún platillo no le sabe bien, tome pequeñas porciones, hágales creer que las está disfrutando y páselas rápidamente.</P> <P>Una costumbre muy común entre los asiáticos es negar que tienen hambre. Si usted desea repetir alguna porción cuando se la ofrezcan, debe seguir esta costumbre rehusándola dos veces antes de aceptarla. Sin embargo, usted nunca debe solicitar más. Su anfitrión avergonzado creerá que no hay suficiente comida. Contraria a esta costumbre, los occidentales tienden a admitir fácilmente que tienen hambre, por lo tanto, no es inapropiado solicitar porciones adicionales. De hecho, un anfitrión occidental que ha preparado una elegante comida se sentiría un tanto ofendido si usted no la acepta con gusto.</P> <P>Cada cultura cuenta con platillos especiales que son originarios de dicho país. Alimentos que pudieran ser extraños para usted no causarán sorpresa si tiene previo conocimiento de ellos. En algunos lugares de Europa y en los Estados Unidos tal vez le ofrezcan muslos de rana, huevos de pescado (caviar), lengua de res o hígado de ganso (foie gras). En Asia, algunos de los platillos favoritos incluyen pasta de oso, sopa de murciélago y medusa. En algunos lugares de Africa y el Medio Oriente, sus alimentos podrían incluir gorila, escarabajos o hígado crudo de cordero.</P>
fr: En ce qui concerne les habitudes alimentaires dans d'autres pays, deux règles principales sont à retenir. <I><P>Règle numéro un</I> : le repas préféré des uns peut être le pire pour d'autres. <I>Règle numéro deux</I> : évitez de juger les habitudes alimentaires émanant d'autres cultures. </P> <P>L'une des choses les plus difficiles à faire à l'étranger, c'est de refuser de manger tout en restant poli. Le plus souvent, il n'existe pas de manière polie de faire comprendre à votre hôte que vous ne souhaitez pas goûter à un plat. Lors d'un déjeuner ou d'un banquet organisé en votre honneur, vous êtes censé accepter ce que votre hôte vous offre à manger. La meilleure stratégie consiste à accepter l'ensemble de ce qui a été préparé spécialement à votre intention. Si quelque chose ne vous plaît pas, prenez de petites bouchées en faisant comme si cela vous plaisait et avaler rapidement. </P> <P>Une coutume courante chez les Asiatiques consiste à dire qu'ils n'ont pas faim. Si vous souhaitez vous resservir au moment où l'on vous le propose, selon la coutume, il vous appartient de refuser à deux reprises avant d'accepter. Cependant, veillez à ne jamais demander à vous resservir. Votre hôte asiatique prendrait un air gêné et s'imaginerait qu'il n'y a pas suffisamment à manger. Par contre, les occidentaux ont tendance à admettre avec enthousiasme qu'ils ont faim et donc à demander à se resservir sans que cela soit considéré comme impoli. En fait, un hôte occidental qui a préparé un bon repas se sentirait quelque peu offusqué si vous n'étiez pas prêt à accepter d'y goûter. </P> <P>Toute culture possède ses propres mets qui lui sont uniques. Certains aliments qui pourraient vous paraître quelque peu particuliers semblent plus communs quand vous savez ce à quoi vous attendre. Dans certaines parties de l'Europe et des Etats-Unis, vous trouverez probablement des cuisses de grenouilles, des ufs de poisson (caviar), de la langue de buf ou du foie d'oie (foie gras). En Asie, les mets convoités comprennent les pattes d'ours, la soupe de chauve-souris et la méduse. Dans certains pays d'Afrique et du Proche-Orient, vous risquez de manger du gorille, des scarabées ou du foie de mouton cru. </P>
it: A proposito del cibo nelle altre culture, vi sono due regole principali da non scordare mai. <I><P>Regola numero uno</I>: La pietanza preferita di un commensale può essere la pietanza più detestata da un altro. <I>Regola numero due</I>: Non siate critici nei confronti di una diversa cultura culinaria. </P> <P>Uno dei problemi più critici da affrontare in un ambito culturale straniero è il rifiuto cortese del cibo. Spesso non esiste alcun modo riguardoso per informare il proprio ospite che non si desidera il cibo. Se il pranzo o il banchetto è stato organizzato in vostro onore, non dovreste mai rifiutare quanto vi viene offerto. La strategia migliore consiste nell'accettare tutto quanto è stato preparato per voi. Se non gradite una pietanza, consumatela a piccoli bocconi, fingete di apprezzarla, e inghiottitela rapidamente. </P> <P>Fra gli asiatici è molto comune negare di essere affamati. Se desiderate accettare un'ulteriore porzione che vi viene offerta, dovreste prima declinare due volte l'invito e solo a questo punto accettare. In ogni caso, astenetevi dal chiedere più cibo. Il vostro imbarazzato ospite asiatico penserebbe di non avervi servito a sufficienza. D'altro canto, gli occidentali hanno la tendenza ad ammettere con entusiasmo il proprio appetito. Così, la richiesta di un'ulteriore porzione non viene considerata scortese. In effetti, un occidentale che abbia allestito un pranzo elegante si sentirebbe offeso se i suoi invitati non accettassero le portate con sollecitudine.</P> <P>Ogni cultura possiede pietanze speciali esclusive. Le pietanze che potrebbero sembrarvi inconsuete, probabilmente non vi sorprenderanno altrettanto se ve le aspettate. In alcune regioni dell'Europa e degli Stati Uniti, potreste imbattervi in zampe di rana, uova di pesce (caviale), lingua di mucca o fegato d'anatra (foie gras). In varie località asiatiche, le preferenze culinarie includono zampe d'orso, zuppa di pipistrello e medusa. In alcune regioni dell'Africa e del Medio Oriente, il vostro pasto potrebbe includere gorilla, scarafaggi o fegato d'agnello crudo. </P>
ja: 他の文化で、食べ物に関して覚えておくべき規則が2つあります。 <I><P>ルール#１</I>: ある人の好きな食べ物が、もう一方の人の一番嫌いな物の場合もあるという事。<I>ルール#２</I>: 異なる文化の食べ物を決めつけない事。</P> <P>異なる文化で丁寧に食べ物を断るのはもっとも難しい事です。ホストに丁寧に食べ物を断る言い方はほとんどありません。昼食会や宴会が貴方のためのものの場合は、 ホストが出すものを断ってはいけません。一番いい方法は、用意されたものをすべて頂いて、もし美味しくなければ、ちょっとかじってからおいしそうに急いで飲み込む事です。 </P> <P>アジア人は空腹を認めない習慣があります。お替わりが欲しい時は、もらう前に２度断ります。でももっと欲しいと言うのはよくありません。アジア人のホストは食べ物が足らないと思って恥ずかしいと思いますから。一方西洋人は、空腹をはっきり認めるので、お替わりを頼むのは失礼ではありません。事実、エレガントな食事を用意したのに客があまり食べないと、西洋人のホストは傷ついてしまう恐れがあります。</P> <P>それぞれの文化には、その文化特有の料理があります。そういう物だとわかっていれば、見慣れない食べ物にも驚かないでしょう。ヨーロッパやアメリカの場所によっては、カエルの足、魚卵(キャビア）、牛タンやガチョウの肝臓(フォアグラ）などが、また、アジアでは、熊の手、コウモリのスープやクラゲなどが好まれ、アフリカや中東では、ゴリラ、カタツムリや生のラムの肝臓が出てくるかもしれません。 </P>
ko: 다른 문화권에서 음식을 놓고 교제할 때 두 가지 주요 규범을 기억해야 합니다. <I><P>첫째 규범</I>: 한 사람이 가장 좋아하는 음식은 다른 사람에게는 가장 싫어하는 음식이 될 수도 있습니다. <I>둘째 규범</I>: 다른 문화권의 음식에 대해 함부로 비판하지 마십시오.</P> <P>다른 문화권에서 직면하는 가장 어려운 일 중 하나는 요리를 공손하게 거절하는 것입니다. 음식을 먹고 싶지 않다고 주인에게 말하는 것은 정중한 방식이 아닙니다. 귀하를 축하하기 위해 열린 오찬이나 연회에서 주인이 제공하는 것을 거절해서는 안됩니다. 가장 좋은 방법은 귀하를 위해 준비된 모든 것을 받아들이는 것입니다. 어떤 음식이 입맛에 맞지 않으면 조금만 베어 먹고 좋아하는 체하며 재빨리 삼켜 버리십시오.</P> <P>아시아인들에게 공통된 관습은 배고프다는 것을 부인하는 것입니다. 음식이 제공되었을 때 더 먹고 싶더라도 받아들이기 전에 두 번 정도 거절함으로써 이러한 관습을 따라야 합니다. 그러나 음식을 더 청하지는 마십시오. 당혹한 아시아인 주인은 식사하기에 음식이 충분하지 않다고 생각할 것입니다. 한편, 서구인들은 배고프다고 적극적으로 인정하는 경향이 있으므로 음식을 더 청해도 실례가 아닙니다. 오히려 훌륭한 음식을 준비한 서구인 주인은 귀하가 음식을 쾌히 받아들이지 않으면 기분이 상할 것입니다.</P> <P>어느 문화권에나 그 문화권에만 독특한 특별한 요리가 있습니다. 귀하에게 평범하지 않은 음식이라도 미리 알고 있으면 그렇게 놀라지는 않을 것입니다. 유럽과 미국의 일부에서는 개구리 다리, 생선 알(캐비아), 소 혀 또는 거위 간(프아 그라) 요리를 먹습니다. 아시아 문화권 곳곳에서 가장 인기있는 요리 중에는 곰 발, 박쥐 수프 및 해파리 요리가 있습니다. 아프리카와 중동 일부에서는 고릴라나 딱정벌레 요리 또는 새끼 양의 간을 날것으로 먹습니다.</P>
pl: Jeśli chodzi o żywność, podczas obcowania z innymi kulturami należy pamiętać o dw&oacute;ch podstawowych zasadach: <I></P><P>Reguła pierwsza</I>: To, co dla jednego jest ulubioną potrawą, dla innego może być nie do strawienia. <I>Reguła druga</I>: Nie należy wyrażać krytyki na temat potraw innych kultur. </P> <P>Jedną z najtrudniejszych umiejętności podczas pobytu za granicą jest grzeczne odmawianie poczęstunku. Zdarza się, że po prostu nie da się uprzejmie odm&oacute;wić spożycia posiłku. Kiedy lunch lub bankiet zostały zorganizowane z okazji naszego przyjazdu, nie należy odmawiać gospodarzowi. Najlepiej jest przyjmować wszystko to, co nam oferują. Jeśli coś nam nie smakuje, jemy małymi kęsami i szybko przełykamy, udając, że potrawa jest wyśmienita. </P> <P>Powszechnym zwyczajem w kulturach azjatyckich jest zaprzeczanie własnemu głodowi. Jeśli mamy ochotę na dokładkę i ktoś nam ją oferuje, najpierw należy dwukrotnie odm&oacute;wić, a dopiero potem przyjąć. Nie należy samemu prosić o więcej. Spowoduje to przykrość gospodarzowi, ponieważ takie zachowanie oznacza, że posiłek był zbyt skromny. Natomiast na Zachodzie ludzie chętnie przyznają, że są głodni, więc prośba o dokładkę nie jest niestosowna. Gospodarz z kraju zachodniego, kt&oacute;ry przygotował wykwintny poczęstunek, byłby wręcz urażony, gdybyśmy nie spożywali chętnie kolejnych porcji.</P> <P>W każdej kulturze można znaleźć pewne dania specjalne, niespotykane nigdzie indziej. Jeśli z g&oacute;ry wiemy czego oczekiwać, nie zostaniemy zbytnio zaskoczeni nietypową dla nas potrawą. W niekt&oacute;rych częściach Europy i Stan&oacute;w Zjednoczonych możemy zostać uraczeni żabimi udkami, ikrą ryb (kawiorem), językiem krowy lub gęsią wątr&oacute;bką (foie gras). W Azji do przysmak&oacute;w należą łapy niedźwiedzia, zupa z nietoperzy i meduza. W niekt&oacute;rych częściach Afryki i Bliskiego Wschodu przyrządza się potrawy z goryli, chrząszczy oraz surowej wątroby jagnięcej. </P>
pt: Quando você lida com alimentos em outras culturas, há duas regras principais que você deve se lembrar. <I><P>Regra número um</I>: A comida preferida de uma pessoa pode ser a comida mais detestada por outra pessoa. <I>Regra número dois</I>: Não julgue a comida de outra cultura. </P> <P>Uma das coisas mais desafiadoras para se fazer em outra cultura é recusar educadamente sua cozinha. Freqüentemente, não existe um modo respeitoso de dizer a um anfitrião que você não quer a comida. Quando um almoço ou banquete é oferecido em sua homenagem, você não deve recusar a oferta de seu anfitrião. A melhor estratégia é aceitar tudo o que é preparado para você. Se algo não lhe parece saboroso, morda pedaços pequenos, finja que gosta e engula rápido. </P> <P>Um hábito comum entre asiáticos é o de negar que estejam com fome. Se você desejar uma segunda porção quando algo lhe é oferecido, você deve seguir este costume recusando duas vezes antes de aceitar. Contudo, não peça mais comida. Seus anfitriões, constrangidos, pensarão que não há comida suficiente para a refeição. Por outro lado, os ocidentais tendem a admitir prontamente que estão com fome, portanto solicitar que lhes sirvam outras vezes não é considerado grosseiro. Na verdade, um anfitrião ocidental que preparou uma refeição elegante ficaria um pouco ofendido se você não aceitasse prontamente a comida.</P> <P>Cada cultura possui alguns pratos especiais que são únicos para aquela cultura. Alimentos que podem parecer pouco usuais para você, podem não surpreendê-lo tanto se você souber que poderão ser oferecidos. Em partes da Europa e nos Estados Unidos, você pode encontrar pernas de rãs, ovos de peixe (caviar), língua de vaca ou fígado de ganso (foie gras). Na Ásia, os petiscos culturais favoritos incluem patas de urso, sopa de morcego e água-viva. Em partes da África e no Oriente Médio, sua refeição pode incluir gorila, besouros ou fígado cru de cordeiro. </P>
ru: Когда Вы имеете дело с кухней, принятой в других культурах, обязательно помните два основных правила. <I><P>Правило первое</I>: Самое любимое блюдо одного человека может оказаться самым нелюбимым для другого. <I>Правило второе</I>: Не осуждайте кухню чужой культуры. </P> <P>Одна из самых больших трудностей при общении с людьми другой культуры – вежливый отказ от их кухни. Во многих случаях нет возможности вежливо сказать хозяину, что Вам не по душе его угощение. Если обед или банкет дается в Вашу честь, нельзя отказываться от угощения хозяина. Лучшая стратегия – принимать все, что приготовлено для Вас. Если что-то Вам не по вкусу, ешьте маленьким кусочками, быстро глотайте их и делайте вид, что Вам нравится угощение. </P> <P>У азиатов принято отрицать, что им хочется есть. Если Вам предлагают вторую порцию, и Вы хотите ее взять, Вам, в соответствии с этим обычаем, следует дважды отказаться от предложения перед тем, как принять его. Однако сами не просите добавки. Ваш хозяин – представитель азиатской культуры смутится и решит, что предложил мало еды. С другой стороны, жители Запада ничуть не стесняются признать, что голодны, и поэтому просьба дать дополнительную порцию не считается невежливой. Действительно, хозяин – представитель западной культуры будет несколько обижен, если Вы не примете с готовностью приготовленное им изысканное блюдо.</P> <P>В каждой культуре есть свои особые, характерные только для нее блюда. Блюда, которые могут показаться Вам необычными, не столь удивят Вас, если Вы знаете, что Вам могут предложить. В некоторых районах Европы и в Соединенных Штатах Вам могут предложить лягушачьи лапки, икру рыб, коровий язык или гусиную печень (фуа гра). Во многих местах Азии любят медвежьи лапы, медузы и суп из летучих мышей. В некоторых районах Африки и Ближнего Востока Вам могут подать мясо гориллы, жуков или сырую печень ягненка. </P>
tr: Başka kültürlerde yemek yerken, hatırlamanız gereken iki ana kural vardır. <I><P>Bir numaralı kural</I>: Bir kişinin en sevdiği yemek, diğerinin en çok nefret ettiği yemek olabilir. <I>İki numaralı kural</I>: Başka kültürlerin yemekleri hakkında ön yargılı olmayın. </P> <P>Başka bir kültürde en zorlu şeylerden biri, kibarca yemeği reddetmektir. Genelde bir ev sahibine yemeği istemediğinizi saygı kuralları çerçevesinde söylemenin bir yolu yoktur. Yemek ya da ziyafet sizin şerefinize veriliyorsa, ev sahibinin teklifini geri çevirmemelisiniz. İzlenecek en iyi yol, sizin için hazırlanan her şeyi kabul etmektir. Eğer bir şey, ağız tadınıza uygun değilse, küçük dilimler ısırın, hoşunuza gitmiş gibi davranın ve hızlı bir şekilde yutun. </P> <P>Asyalı insanlar arasında yaygın olan bir davranış ise, insanların aç olduklarını inkar etmesidir. Size önerilen ikinci bir tabak yemeği almak istediğinizde, kabul etmeden önce iki kez reddederek bu âdeti uygulamalısınız. Ancak daha fazla yemek istemeyin. Utandırdığınız ev sahibiniz, yeterince yemek olmadığını düşünecektir. Öte yandan, Batılılar aç olduklarını hevesli bir şekilde göstermeye eğilimlidirler, bu nedenle ek porsiyonlar istemek, kabalık sayılmaz. Aslında, hoş bir yemek hazırlamış olan Batılı bir ev sahibi, yemeği seve seve kabul etmediğiniz takdirde, biraz gücenecektir.</P> <P>Her kültürde, o kültüre özgü bazı özel yemekler vardır. Size sıra dışı görünebilecek yemekler, ne olduklarını tahmin etmeyi bildiğiniz takdirde sizi şaşırtmayabilir. Avrupa ve Birleşik Devletler&#8217;in bazı bölgelerinde kurbağa bacağı, balık yumurtası (havyar), danadili ya da kaz ciğeri (foie gras) gibi yemekler bulabilirsiniz. Asya&#8217;da kültürel anlamda en sevilen yemekler arasında ayı pençesi, yarasa çorbası ve denizanası bulunmaktadır. Afrika ve Ortadoğu&#8217;nun bazı bölgelerinde de yemeğinizde goril, böcek ya da pişmemiş kuzu ciğeri bulunabilir.</P>
zh_cn: 当您身在异国文化，面对食物要牢记两条规则。 <P><I>规则一</I>: 青菜萝卜，各有所爱。<I>规则二</I>： 不要妄加评判他国食物。</P> <P>在异国文化中，如何礼貌地谢绝食物，的确是一件极富挑战性的事。告诉主人您不想要这种食物不是一种表示尊敬的方式。如果您受邀出席正式的午宴或晚宴，您不该拒绝主人的盛情。最好的策略是接受所有为您而准备的食物。如果有的东西的确不合您的口味，可以小口咬一些，假装您很喜欢，然后迅速吞下。</P> <P>亚洲人有一种普遍的习俗就是添加食物时比较谦让。当有人为您添加饭菜时，您要遵循这种习俗，先婉拒两次，再接受。无论如何，不能再要更多食物。否则，会使您的亚洲主人觉得自己招待不周。另一方面，西方人在这方面倾向于比较直接，因此额外要食物并不是不礼貌。事实上，如果您不欣然接受这些食物，很可能会触怒精心准备食物的西方主人。</P> <P>每一种文化都有相对于其他文化而言比较独特的菜肴。如果事先了解的话，遇到一些罕见的菜肴时，您就不会感过分吃惊。在欧美一些地区，您也许会看到青蛙腿、鱼子酱(caviar)、牛舌或鹅肝(foie gras)等。在亚洲，熊掌、蝙蝠汤及海蛰也可能是人们的美味佳肴等。在部分非洲和中东地区，您的菜肴中可能会有大猩猩、甲壳虫，或是生羊肝。</P>
zh_tw: 在不同的文化環境中，面對食物時請記住下列的兩項主要原則。 <I><P>規則一</I>:某人喜愛的食物可能是他人最厭惡的食物。 <BR><I>規則二</I>:不要批評其它文化的食物。 </P> <P>如何拒絕其它文化的特殊菜餚，而且能夠不失禮貌，確實是一件有挑戰性的事。我們往往不懂得用謙和的方式告訴主人您不想吃這道食物。如果您受邀出席正式的午餐或宴會，您不應該拒絕主人的盛情。最好的方法便是接受為您準備的所有食物。如果您並不喜歡吃某樣東西，可以咬一小口，並且假裝表示您很喜歡，然後快速地吞下去。 </P> <P>亞洲人通常會不好意思承認他們現在餓了。當有人要為您添飯時，雖然您也是這麼希望，但仍然應該先婉拒兩次再接受。無論如何，請不要額外要求更多的食物，因為這樣會讓亞洲主人覺得自己招待不周。另一方面，西方人較傾向於熱切地承認他們現在餓了，所以向主人額外要求食物不會被視為不禮貌。事實上，如果您沒有欣然接受這些食物，很可能會觸怒已經準備了豐盛食物的西方主人。</P> <P>每一種文化都有一些自己獨有的食物。如果您先有這種心理準備，則對那些罕見的食物，您就不會覺得太驚訝了。在歐洲及美國某些地方，您可能會看到青蛙腿、魚卵 (魚子醬)、牛舌或鵝肝 (肥鵝肝) 等食物。在亞洲，人們可能會把熊掌、蝙蝠湯及海蜇皮當作美食。在部份非洲與中東地區，您的餐點中可能包含了大猩猩、甲蟲或生的小羊肝臟。 </P>
