Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# FINn2Bdy
source: Investors invest their funds both domestically and internationally to diversify their holdings and to take advantage of high potential returns in other countries. However, there are several factors that affect the ability and desire of an individual investor to tap into particular foreign markets: investment restrictions; information barriers (language, disclosure, accounting); and high taxes and transaction costs. These obstacles tend to be most common in emerging markets, such as Eastern Europe and parts of Asia. <B><P>Restrictions. </B>Many countries impose restrictions on the flow of money into and out of the country and on investments in industries that are of significant importance to the nation. These restrictions can decrease the efficiency of a country's capital markets, and they make it difficult for investors to determine the true value of a country's investment opportunities. This results in decreased potential returns for investors. One example is Malaysia, which introduced controls in the fall of 1998 that prohibit investors from taking the proceeds of the sale of their investments out of the country for at least 12 months. This restriction limits an investor's options once he has invested in Malaysia and therefore potentially limits returns as well.</P> <B><P>Information barriers</B>. Investment decisions are often dependent on the flow of information. The less information there is for an investor, the more difficult investing can be. For example, analyzing investment opportunities in Continental Europe and South America is often quite challenging because of the many different languages and accounting standards that exist in those regions. If individual investors cannot get access to quick, reliable information, they may decide not to invest in those markets.</P> <B><P>Costs. </B>Taxes and high transaction costs also limit an individual investor's access to some markets. For example, investors in Japanese equities are penalized high fees for transactions that involve a small number of shares. In addition, many countries impose a withholding tax on all income taken out of a country by a foreign investor. Taxes and transaction costs can make those markets less attractive for small investors.</P> <P ALIGN="CENTER">* * *</P> <P>Despite significant obstacles, the number and value of cross-border investments has increased dramatically in recent years, due in part to the high rates of growth in emerging markets. In order to reduce the risks and avoid some of the complications of making foreign investments, individuals often rely on professionals and investing institutions to make their investment decisions for them. For example, individuals can purchase shares of mutual funds that focus on particular overseas markets, such as an emerging market mutual fund.</P>
cs: Investoři investují své prostředky jak doma, tak v&nbsp;zahraničí, aby diverzifikovali své jmění a využili výhod vysoké potenciální návratnosti v&nbsp;jiných zemích. Existuje však několik faktorů, které mají vliv na schopnost a zájem jednotlivých investorů dostat se na určité zahraniční trhy: investiční omezení, informační bariéry (jazyk, zveřejňování údajů, účetnictví) a vysoké daně a náklady na transakce. Tyto překážky jsou nejobvyklejší na nově vznikajících trzích, například ve východní Evropě a některých částech Asie. <B><P>Omezení. </B>Mnohé země omezují tok peněz do země a ze země a investice do průmyslových odvětví, která jsou pro národ velmi důležitá. Tato omezení mohou snižovat efektivitu kapitálových trhů země a ztěžují investorům rozhodování o&nbsp;skutečné hodnotě investičních příležitostí v&nbsp;zemi. To vede ke snížení potenciální návratnosti pro investory. Příkladem může být Malajsie, která zavedla na podzim 1998 kontrolní opatření, které zakazuje investorům odvádět výnosy z&nbsp;prodeje svých investic mimo zemi po dobu nejméně 12 měsíců. Toto omezení omezuje možnosti investora, který investoval v&nbsp;Malajsii, a proto potenciálně omezuje také jeho výnosy.</P> <B><P>Informační bariéry</B>. Investiční rozhodnutí často závisí na toku informací. Čím méně informací investor má, tím obtížnější může investování být. Například analýza investičních příležitostí v&nbsp;kontinentální Evropě a Jižní Americe může být často docela náročná kvůli mnoha různým jazykům a účetním standardům, které v&nbsp;těchto oblastech existují. Pokud jednotliví investoři nemohou získat přístup k&nbsp;rychlým spolehlivým informacím, mohou se rozhodnout na tyto trhy neinvestovat.</P> <B><P>Náklady. </B>Daně a vysoké náklady na transakce také omezují přístup jednotlivých investorů na určité trhy. Například investoři do japonského vlastního kapitálu dostávají vysoké pokuty za transakce, které se týkají malého počtu akcií. Kromě toho mnoho zemí uvaluje srážkovou daň na veškerý příjem, který zahraniční investor převádí mimo danou zemi. Daně a náklady na transakce mohou způsobit, že se tyto trhy stanou méně atraktivními pro malé investory.</P> <P ALIGN="CENTER">* * *</P> <P>Bez ohledu na významné překážky se počet a hodnota přeshraničních investic za poslední roky výrazně zvýšily, částečně také díky vysoké míře růstu na nově vznikajících trzích. Pro snížení rizik a zamezení některých komplikací při realizaci zahraničních investic se jednotlivci často spoléhají na profesionály a investiční instituce, které přijmou investiční rozhodnutí za ně. Například jednotlivci mohou nakoupit akcie vzájemných fondů, které se zaměřují na určité zámořské trhy, například nově vznikající trhy vzájemných fondů.</P>
de: Investoren legen ihr Kapital sowohl national als auch international an, um ihre Beteiligungen breit zu fächern und von potentiellen hohen Gewinnen in anderen Ländern profitieren zu können. Die Fähigkeit und der Wunsch der Investoren, in bestimmte ausländische Märkte vorzudringen, werden von verschiedenen Faktoren beeinflußt: Investitionseinschränkungen, Informationsbarrieren (Sprache, Offenlegung, Buchführung), außerdem hohe Steuern und hohe Kosten für die Transaktionen. Diese Hindernisse sind in aufstrebenden Märkten besonders deutlich zu spüren, beispielsweise in Osteuropa und in Teilen von Asien. <B><P>Einschränkungen. </B>In vielen Ländern bestehen Einschränkungen für den Geldtransfer in das Land und aus dem Land heraus sowie hinsichtlich Investitionen in Industrien, die für das Land von entscheidender Bedeutung sind. Diese Einschränkungen können sich negativ auf die Effizienz der Kapitalmärkte eines Landes auswirken; Investoren haben Schwierigkeiten, die wirklichen Investitionsmöglichkeiten eines Landes zu bestimmen. Dies führt zu einer Verminderung der potentiellen Gewinne für die Investoren. Ein Beispiel hierfür ist Malaysia: Im Herbst 1998 wurden hier Kontrollen eingeführt, durch die die Investoren den Erlös aus ihren Investitionen erst zwölf Monate nach dem Verkauf außer Landes schaffen können. Hierdurch sind die Möglichkeiten eines Investors stark eingeschränkt und damit auch die potentiellen Gewinne vermindert.</P> <B><P>Informationsbarrieren</B>. Die Entscheidungen zu Investitionen sind häufig auf einen ungehinderten Informationsfluß angewiesen. Je weniger Informationen einem Investor vorliegen, desto schwieriger fällt die Entscheidung. Die Analyse von Investitionsmöglichkeiten in Kontinentaleuropa und in Südamerika gestaltet sich oft recht abenteuerlich, da viele verschiedene Sprachen und Richtlinien für die Buchführung vorliegen. Wenn ein Investor nicht rasch auf verläßliche Informationen zugreifen kann, entscheidet er sich häufig, nicht in diesen Märkten zu investieren.</P> <B><P>Kosten. </B>Steuern und hohe Kosten für Transaktionen beschränken ebenfalls den Zugriff der Investoren auf bestimmte Märkte. Wenn jemand in japanische Stammaktien investiert, muß er hohe Gebühren für Transaktionen bezahlen, bei denen nur wenige Aktien betroffen sind. Darüber hinaus verlangen bestimmte Länder eine besondere Steuer für Einkommen, das durch einen ausländischen Investor aus dem Land entnommen wird. Diese Steuern und Kosten führen dazu, daß das betreffende Land für kleinere Investoren nicht mehr interessant ist.</P> <P ALIGN="CENTER">* * *</P> <P>Trotz beträchtlicher Hindernisse hat sich die Anzahl und der Wert von Investitionen in anderen Ländern während der letzten Jahre immens vergrößert; dies ist teilweise auf die hohen Wachstumsraten in aufstrebenden Märkten zurückzuführen. Um das Risiko und einige der Komplikationen bei ausländischen Investitionen zu vermindern, ziehen Einzelpersonen häufig Experten und Investitionsunternehmen zu Rate. Beispielsweise können Anteile an offenen Investmentfonds bestimmter aufstrebender Märkte in anderen Ländern erworben werden.</P>
es_es: Los inversores invierten sus fondos en los mercados locales e internacionales para diversificar sus valores y para aprovecharse de los altos beneficios potenciales de otros países. Sin embargo, hay varios factores que afectan la habilidad y el deseo de cualquier inversor para entrar en un mercado extranjero determinado: restricciones en la inversión; barreras de información (idioma, revelación, contabilidad), y altos impuestos y costes de las transacciones. Estos obstáculos tienden a ser más comunes en los mercados emergentes, como los de Europa Oriental y algunas partes de Asia. <B><P>Restricciones. </B>Muchos países imponen restricciones al flujo del dinero que entra y sale del país y en las inversiones en industrias que son de gran importancia para la nación. Estas restricciones pueden disminuir la eficiencia de los mercados de capital del país y a los inversores se les hace difícil determinar el valor verdadero de las oportunidades de inversión en el país. Esto se traduce en una disminución de los beneficios potenciales para los inversores. Un ejemplo es Malasia, el cual introdujo controles en el otoño de 1998 que prohiben que los inversores saquen del país las ganancias de la venta de sus inversiones como mínimo durante 12 meses. Esta restricción limita las opciones de un inversor una vez que ha invertido en Malasia y, por lo tanto también limita potencialmente sus beneficios.</P> <B><P>Barreras de la información</B>. Las decisiones de inversión a menudo se ven sujetas al flujo de información. Cuanto menor sea la información disponible para un inversor, mayor será la dificultad para invertir. Por ejemplo, analizar las oportunidades de inversión en Europa continental y en Sudamérica frecuentemente es un buen desafío debido a la diversidad de idiomas y a los estándares de contabilidad que existen en esas regiones. Si los inversores independientes no tienen acceso a una información rápida y segura, tal vez se abstengan a invertir en esos mercados.</P> <B><P>Costes. </B>Los impuestos y los altos costes de operación también limitan el acceso de los inversores independientes a algunos mercados. Por ejemplo, a los inversores en acciones japonesas se les penaliza con altos honorarios por operaciones que representan pequeñas cantidades de acciones. Además, muchos países imponen una retención de impuestos a todos los ingresos que saque un inversor extranjero. Los impuestos y los costes de transacción pueden ocasionar que dichos mercados sean menos atractivos para los pequeños inversores.</P> <P ALIGN="CENTER">* * *</P> <P>A pesar de estos grandes obstáculos, el número y el valor de las inversiones internacionales ha aumentado de forma impresionante en los últimos años debido, en gran parte, a las altas tasas de crecimiento de los mercados emergentes. A fin de reducir los riesgos y evitar algunas de las complicaciones al hacer inversiones extranjeras, la gente a menudo confía en profesionales y compañías de inversiones para que tomen las decisiones por ellos. Por ejemplo, la gente puede comprar acciones de fondo mutuo enfocados a mercados extranjeros determinados, tales como fondos mutuos en un mercado emergente. </P>
es_mx: Los inversionistas invierten sus fondos en los mercados locales e internacionales para diversificar sus valores y para tomar ventaja de las potencialmente altas utilidades en otros países. Sin embargo, hay varios factores que afectan la habilidad y el deseo de cualquier inversionista para entrar a un mercado extranjero, en particular: restricciones en la inversión; barreras de información (idioma, revelación, contabilidad), y altos impuestos y costos de las transacciones. Estos obstáculos tienden a ser más comunes en los mercados emergentes, como los de Europa oriental y partes de Asia. <B><P>Restricciones. </B>Muchos países imponen restricciones al flujo del dinero que entra y sale del país y en las inversiones en industrias que son de importancia significativa para la nación. Estas restricciones pueden disminuir la eficiencia de los mercados de capital del país y a los inversionistas se les dificulta determinar el valor verdadero de las oportunidades de inversión del país. Esto se traduce en una disminución de las utilidades potenciales para los inversionistas. Un ejemplo es Malasia, quién introdujo controles en el otoño de 1998 que prohiben que los inversionistas saquen del país las ganancias de la venta de sus inversiones por lo menos en 12 meses. Esta restricción limita las opciones de un inversionista una vez que ha invertido en Malasia, y por lo tanto también potencialmente limita sus utilidades.</P> <B><P>Barreras de la información</B>. Las decisiones de inversión frecuentemente se ven sujetas al flujo de información. Entre menor sea la información disponible para un inversionista, mayor la dificultad para invertir. Por ejemplo, analizar las oportunidades de inversión en Europa continental y en Sudamérica frecuentemente es un buen desafío debido a la pluralidad y estándares de contabilidad que existen en esas regiones. Si los inversionistas particulares no tienen acceso a una información rápida y confiable, tal vez se abstengan a invertir en esos mercados. </P> <B><P>Costos. </B>Los impuestos y los altos costos de operación también limitan el acceso de los inversionistas particulares a algunos mercados. Por ejemplo, a los inversionistas en acciones ordinarias japonesas se les penaliza con altos honorarios por operaciones que representan pequeñas cantidades de acciones. Muchos países imponen una retención de impuestos a todos los ingresos que saque un inversionista extranjero. Los impuestos y los costos de operación pueden ocasionar que dichos mercados sean menos atractivos para los pequeños inversionistas. </P> <P ALIGN="CENTER">* * *</P> <P>A pesar de grandes obstáculos, el número y el valor de las inversiones internacionales ha aumentado en forma impresionante en recientes años, debido en parte a las altas tasas de crecimiento de los mercados emergentes. A fin de reducir los riesgos y evitar algunas de las complicaciones al hacer inversiones extranjeras, las personas frecuentemente se apoyan en profesionistas e instituciones de inversión para que tomen las decisiones por ellos. Por ejemplo, las personas pueden comprar acciones de fondo mutuo enfocados a mercados extranjeros particulares, tales como fondos mutuos en un mercado emergente. </P>
fr: Les investisseurs placent leurs fonds au niveau national et international afin de diversifier leurs participations et de profiter des rapports étrangers. Cependant, il existe plusieurs facteurs susceptibles d'affecter l'habileté et la volonté manifestées par un investisseur qui souhaite s'attaquer aux marchés étrangers : la réglementation des investissement, les barrières à l'information (langue, publication d'informations et comptabilité) ainsi que les impôts excessivement élevés et les coûts des transactions. Ces obstacles sont plus courants sur les marchés naissants comme en Europe de l'Est ou dans certaines régions d'Asie. <B><P>Réglementations. </B>Nombreux sont les pays qui imposent une réglementation stricte des flux monétaires qui entrent et sortent du pays ainsi que des investissements des entreprises ayant une importance significative à l'échelon national. Ces réglementations peuvent ralentir l'efficacité des marchés de capitaux d'un pays et causer des difficultés aux investisseurs qui souhaitent déterminer la valeur réelle des possibilités d'investissement qu'offre un pays donné. En conséquence, les rapports des investisseurs s'en trouvent potentiellement diminués. A titre d'exemple, la Malaisie a institué des mesures de contrôle en 1998 qui empêchent les investisseurs de sortir le produit de leurs ventes du pays pendant une période d'au moins 12 mois. Cette réglementation limite les options des investisseurs sur le marché malaisien, et donc limite potentiellement les rapports. </P> <B><P>Barrières à l'information</B>. Les décisions relatives aux investissements dépendent souvent de la circulation de l'information. Lorsque l'information circule mal, l'investissement n' en est que plus difficile. A titre d'exemple, l'analyse des possibilités d'investissement en Europe continentale et en Amérique du sud est loin d'être évidente à cause des nombreuses langues en présence et des normes comptables diverses que l'on trouve dans cette partie du monde. Lorsque les investisseurs particuliers ne peuvent avoir accès à des informations fiables dans les meilleurs délais, ils peuvent également décider de ne pas investir sur ces marchés là. </P> <B><P>Coûts</B>Les impôts et coûts élevés des transactions limitent également l'accès des investisseurs particuliers à certains marchés. A titre d' exemple, les participations financières japonaises sont pénalisées par des droits élevés sur les transactions qui comprennent un petit nombre d'actions. De plus, de nombreux pays imposent une retenue à la source sur tout revenu d'un investisseur étranger transitant en dehors du pays. Les impôts et coûts des transactions peuvent rebuter les petits investisseurs.</P> <P ALIGN="CENTER">* * *</P> <P>Malgré ces obstacles importants, le nombre et la valeur des investissements transfrontaliers augmentent considérablement depuis quelques années, ce qui est dû en partie aux taux de croissance importants des marchés naissants. Afin de diminuer les risques et d'éviter certaines complications relatives aux investissements sur les marchés étrangers, les particuliers ont souvent recours aux services de professionnels qui investissent et prennent les décisions à leur place. A titre d'exemple, un particulier peut acheter des actions dans le contexte d'un fonds commun de placement dirigé principalement vers les marchés étrangers, comme par exemple des fonds en provenance d'une SICAV émergeant des marchés naissants. </P>
it: Gli investitori investono capitali sia sul mercato nazionale che su quelli internazionali allo scopo di diversificare i fondi e trarre vantaggio da elevati ritorni economici potenziali in altri paesi. Tuttavia, numerosi fattori influiscono sulla capacità e sul desiderio di un investitore di esplorare particolari mercati stranieri: restrizioni all'investimento; barriere informative (lingua, obbligo di divulgazione, contabilità); tasse e costi di transazione elevati. Questi ostacoli tendono ad essere più comuni nei mercati emergenti quali i paesi dell'Europa orientale e certe regioni dell'Asia. <B><P>Restrizioni. </B>Numerosi paesi impongono restrizioni al flusso di denaro in entrata e in uscita dal paese e agli investimenti in industrie particolarmente significative per la nazione. Tali restrizioni possono limitare l'efficienza dei mercati del capitale di un paese e ostacolano la determinazione da parte dell'investitore del valore effettivo delle opportunità di investimento offerte dal paese. Ciò determina una riduzione dei ritorni economici potenziali per gli investitori. Un esempio di ciò è la Malesia che, nell'autunno del 1998, ha introdotto una serie di controlli volti a proibire agli investitori di portare fuori dal paese i proventi della vendita dei loro investimenti per almeno 12 mesi. Questa restrizione limita le possibilità di opzione dell'investitore che abbia investito in Malesia e, di conseguenza, ne limita potenzialmente anche il ritorno economico.</P> <B><P>Barriere informative</B>. Le decisioni relative agli investimenti dipendono spesso dal flusso delle informazioni. Quanto più limitato è per l'investitore l'accesso alle informazioni, tanto più difficile sarà la realizzazione dell'investimento. Per esempio, l'analisi delle opportunità di investimento nell'Europa continentale e in America Latina rappresenta spesso una sfida a causa delle numerose lingue e delle diverse pratiche contabili adottate in tali paesi. Se i singoli investitori non hanno rapido accesso a informazioni affidabili, possono decidere di non investire in quei mercati.</P> <B><P>Costi. </B>Anche le tasse e i costi di transazione elevati possono limitare l'accesso di un individuo a certi mercati. Per esempio, gli investitori in azioni giapponesi sono penalizzati a causa delle elevate tariffe per le transazioni relative ad un numero limitato di titoli. Inoltre, numerosi paesi impongono un tributo su tutti i redditi portati fuori dal paese dagli investitori stranieri. Le tasse e i costi di transazione possono rendere certi mercati poco attraenti per i piccoli investitori.</P> <P ALIGN="CENTER">* * *</P> <P>Malgrado i notevoli ostacoli, negli ultimi anni la quantità e il valore degli investimenti condotti oltre frontiera hanno registrato un netto incremento, dovuto in parte agli elevati tassi di crescita dei mercati emergenti. Al fine di ridurre i rischi ed evitare alcune delle complicazioni tipiche degli investimenti all'estero, i singoli investitori affidano spesso le proprie operazioni a professionisti e a istituzioni finanziarie. Per esempio, possono acquistare quote di fondi comuni di investimento concentrati su particolari mercati stranieri, ad esempio i fondi comuni dei mercati emergenti.</P>
ja: 投資家は投資を分散させ、他の国での高投資利益の可能性を利用するために、ローカル市場と国際市場の両方に資金を投資します。しかし、特定の海外市場へ投資する、個人投資家の能力と願望に影響する要因がいくつかあります。それは、投資制限、情報バリア（言語、非公開、会計など）、高い税金と手数料です。これらの障害は東ヨーロッパや一部のアジアなどの新入市場で最も良くあることです。</P> <B><P>規制 </B>多くの国は資金の流入流出や、その国にとって重要な企業への外国資本の投資に制限を設けています。これらの制限で、その国の資本市場の効率は減少し、その国の投資機会の真の価値を決定するのが困難になります。その結果、投資家にとっての利益の可能性が減少します。一例をとれば、マレーシアでは、1998年秋に投資家の利潤を国外に持ち出すことを最低12ヶ月禁止する規制が導入されました。この規制で投資家は一旦マレーシアに投資するとオプションの変更が制限され、そのリターンにも制限が課されてしまいました。</P> <B><P>情報バリア </B>投資決定は往々にして情報の流れに頼ります。投資家への情報が少なければ、投資は難しくなります。たとえば、ヨーロッパ大陸と南アメリカへの投資機会を分析することは難しく、それは、その地域に多くの異なる言語や会計基準が存在するからです。個人投資家が迅速に信頼の置ける情報にアクセスできない場合、それらの市場には投資しないという決定に至ります。</P> <B><P>コスト </B>いくつかの市場においては、税金や手数料が投資家を遠ざけています。たとえば、日本の株式への投資家は、少数の株の売買にかかる高い手数料に悩まされています。また、多くの国では、外国人投資家によって持ち出される全ての収入が、源泉徴収の対象となります。税金と手数料のコストは、小規模投資家にとってそれらの市場をより魅力の無いものにしています。</P> <P ALIGN="CENTER">* * *</P> <P>主要な障害にもかかわらず、新進株式市場の高い成長率によって、国境を超える投資は最近急激に増えています。海外投資のリスクを軽減し、問題を回避するには、個人は往々にしてプロや投資機関に投資の決定を任せてしまいます。たとえば、個人は、新進市場投資信託などの、特定の海外市場に焦点を当てた投資信託を購入できます。</P>
ko: 투자자들은 자신의 보유 주식을 다각화하고 다른 국가에서 잠재성이 높은 수익을 얻기 위해 자신의 자금을 국내와 해외 시장에 투자합니다. 그러나 투자 제한, 정보 장벽(언어, 회사 공개 기준, 회계 등), 높은 세금과 거래 비용 등의 여러 요소는 특정 해외 시장을 타진하려는 개인 투자자의 능력과 요구에 영향을 미칩니다. 동유럽과 아시아 일부 지역과 같은 신흥 시장에서 흔히 이러한 장애들을 볼 수있습니다. <B><P>투자 제한</B> 대부분의 국가에서는 국내외로의 통화 공급과 매우 중요한 국가 산업에 대한 투자를 제한하고 있습니다. 이러한 제한은 국가 자본 시장의 효율성을 떨어뜨릴 수 있으며 투자자가 한 국가에 대한 투자 기회의 진정한 가치를 판단하는 것을 어렵게 만듭니다. 이는 결과적으로 투자자의 잠재적 수익 하락을 가져옵니다. 그 한 예로 말레이시아는 1998년 가을에 투자자가 최소 1년 동안 투자 매매 수익을 국외로 가져갈 수 없도록 하는 규제를 채택했습니다. 일단 투자자가 말레이시아에 투자하면 이 규제로 인해 투자자의 선택권이 제한되므로 그 잠재적 수익도 제한됩니다.</P> <B><P>정보 장벽</B> 투자 결정은 흔히 정보 흐름에 의존합니다. 투자자에게 제공되는 정보가 적을수록 투자는 더욱 어려워질 수 있습니다. 예를 들어, 유럽 대륙과 남미 지역에 대한 투자 기회 분석은 이들 지역에 현존하는 서로 다른 많은 언어와 회계 기준으로 인해 상당히 어렵습니다. 개인 투자자는 신뢰할 수 있는 정보를 신속하게 이용할 수 없으면 그 시장에는 투자하지 않기로 결정할 것입니다.</P> <B><P>비용</B> 높은 세금과 거래 비용도 개인 투자자의 시장 접근을 제한합니다. 예를 들어, 일본 보통주 투자자에게는 소규모의 주식 거래에 대해 높은 수수료가 부과됩니다. 또한 대부분의 국가에서는 외국인 투자자가 국외로 가져가는 모든 소득에 대해 원천 과세를 하고 있습니다. 따라서 소액 투자자는 세금과 거래 비용으로 인해 해당 시장에 대해 매력을 느끼지 않을 수도 있습니다.</P> <P ALIGN="CENTER">* * *</P> <P>상당한 장애에도 불구하고 국가간 투자 횟수와 가치는 부분적으로 신흥 시장의 높은 성장률로 인해 최근 몇 년 사이에 급속히 증가하고 있습니다. 위험을 덜고 외국 투자에 따른 복잡성을 피하기 위해 개인 투자자들은 종종 전문가나 투자 기관에 의존하여 투자를 결정합니다. 예를 들어, 개인 투자자는 신흥 시장의 뮤추얼 펀드와 같은 특정 해외 시장에 집중하여 뮤추얼 펀드 주식을 구입할 수 있습니다.</P>
pl: Inwestorzy starają się utrzymać r&oacute;żnorodność portfela, dlatego inwestują zar&oacute;wno we własnym kraju, jak i za granicą, gdzie mogą uzyskać wysoki zwrot z zainwestowanego kapitału. Są jednak czynniki, kt&oacute;re wpływają na zdolność i chęć inwestora indywidualnego do wejścia na obcy rynek: ograniczenia inwestycyjne, bariery związane z przepływem informacji (język, jawność, księgowość) oraz wysokie podatki i koszty transakcji. Te przeszkody są najbardziej dokuczliwe na rynkach rozwijających się, takich jak Europa Wschodnia i części Azji. <B><P>Ograniczenia </B>W wielu krajach istnieją ograniczenia co do przepływu pieniędzy do i z kraju, a także w zakresie inwestowania w branże o dużym znaczeniu. Ograniczenia te mogą wpływać na zmniejszenie wydajności na rynku kapitałowym danego kraju; utrudniają r&oacute;wnież inwestorowi określenie prawdziwej wartości potencjalnej inwestycji. Potencjał zwrotu jest więc z punktu widzenia inwestora niższy. Przykładem może być Malezja, kt&oacute;ra jesienią 1998 r. wprowadziła przepisy zabraniające inwestorom wyprowadzania dochod&oacute;w z inwestycji poza kraj przez okres co najmniej 12 miesięcy. Takie obostrzenie związuje ręce inwestorowi i ogranicza potencjalny zwrot z inwestycji.</P> <P><B>Bariery związane z przepływem informacji</B> Decyzje inwestycyjne często zależą od przepływu informacji. Im mniej informacji jest dostępnych dla inwestora, tym trudniejsze jest prowadzenie działalności. Na przykład analizowanie potencjalnej inwestycji na kontynencie europejskim i w Ameryce Południowej bywa trudne ze względu na dużą liczbę język&oacute;w i standard&oacute;w prowadzenia księgowości. Jeśli inwestor indywidualny nie uzyska szybko dostępu do wiarygodnych informacji, może zrezygnować z inwestowania na danym rynku.</P> <B><P>Koszty </B>Dostęp inwestora indywidualnego do niekt&oacute;rych rynk&oacute;w mogą ograniczać r&oacute;wnież podatki i wysokie koszty transakcji. Na przykład osoby inwestujące w udziały w Japonii muszą ponosić duże opłaty za transakcje obejmujące niewielką liczbę akcji. Ponadto w wielu krajach na przych&oacute;d wyprowadzany z kraju przez zagranicznych inwestor&oacute;w narzuca się tzw. podatek u źr&oacute;dła (withholding tax). Podatki i koszty transakcji powodują, że takie rynki są mniej atrakcyjne dla małych inwestor&oacute;w.</P> <P ALIGN="CENTER">* * *</P> <P>Mimo istnienia dużych przeszk&oacute;d, liczba i wartość transakcji transgranicznych w ostatnich latach znacznie wrosła; po części jest to efekt wysokiego wzrostu na rynkach rozwijających się. Żeby uniknąć ryzyka i komplikacji związanych z inwestowaniem za granicą, inwestorzy indywidualni często powierzają decyzje inwestycyjne profesjonalistom oraz instytucjom inwestycyjnym. Osoba prywatna może na przykład kupić udziały w inwestycyjnych funduszach wzajemnych związanych z rynkiem zagranicznym, np. rynkiem rozwijającym się.</P>
pt: Os investidores investem seus fundos tanto doméstica quanto internacionalmente para diversificar seus valores mobiliários e tirar vantagem de retornos de alto potencial em outros países. Entretanto, há diversos fatores que afetam a capacidade e o desejo de um investidor individual de entrar em certos mercados estrangeiros: restrições de investimento, barreiras de informação (idioma, quebra de sigilo, contabilidade), impostos e custos de transação elevados. Estes obstáculos tendem a ser mais comuns em mercados emergentes, como o Leste Europeu e partes da Ásia. <B><P>Restrições. </B>Muitos países impõem restrições ao fluxo de dinheiro para dentro e para fora do país e em investimentos em indústrias, que são de importância significativa para a nação. Essas restrições podem diminuir a eficiência dos mercados de capitais de um país e tornar difícil para os investidores determinar o valor verdadeiro das oportunidades de investimento de um país. Isso resulta em menos retornos potenciais para os investidores. Um exemplo é a Malásia, que introduziu controles no outono de 1998, os quais proíbem os investidores de sacar os rendimentos da venda de seus investimentos para fora do país por pelo menos 12 meses. Essa restrição limita as opções de um investidor, uma vez que ele tenha investido na Malásia e portanto, limita, potencialmente, os retornos também.</P> <B><P>Barreiras de Informação</B>. As decisões de investimento são freqüentemente dependentes do fluxo de informações. Quanto menos informações houver para um investidor, mais difícil fica investir. Por exemplo, analisar oportunidades de investimento na Europa Continental e na América do Sul é, com freqüência, bastante desafiador por causa dos muitos idiomas diferentes e dos padrões contábeis que existem naquelas regiões. Se os investidores individuais não podem ter acesso a informações rápidas e confiáveis, eles podem decidir não investir naqueles mercados.</P> <B><P>Custos. </B>Os impostos e os altos custos das transações também limitam o acesso de um investidor individual a alguns mercados. Por exemplo, os investidores em ações japonesas são penalizados com altas taxas por transações que envolvem um pequeno número de ações. Além disso, muitos países impõem uma taxa de limitação sobre todo o lucro retirado do país por um investidor estrangeiro. Os impostos e os custos das transações podem tornar aqueles mercados menos atrativos para pequenos investidores.</P> <P ALIGN="CENTER">* * *</P> <P>Apesar de obstáculos significativos, o número e o valor dos investimentos no exterior aumentaram dramaticamente nos últimos anos, devido, em parte, às altas taxas de crescimento dos mercados emergentes. A fim de reduzir os riscos e evitar algumas das complicações ao se fazer investimentos no exterior, indivíduos freqüentemente contam com profissionais e instituições de investimento para fazer suas decisões de investimento por eles. Por exemplo, indivíduos podem comprar cotas de fundos mútuos, que se concentram em mercados externos específicos, como um fundo mútuo de um mercado emergente.</P>
ru: Инвесторы вкладывают свои средства как дома, так и за границей, чтобы диверсифицировать свою собственность и воспользоваться высокой возможной прибыльностью вложений в других странах. Тем не менее, возможность и желание конкретного инвестора выходить на определенные иностранные рынки зависят от нескольких факторов: ограничения на инвестиции; информационные барьеры (язык, раскрытие, учет); высокие налоги и стоимость сделок. Эти препятствия наиболее распространены на таких развивающихся рынках, как Восточная Европа и некоторые страны Азии. <B><P>Ограничения. </B>Многие страны налагают ограничения на приток и отток денежных средств и на инвестиции в отрасли, которые имеют важное значение для нации. Эти ограничения могут снизить эффективность рынка капитала в стране и затрудняют определение инвесторами истинной величины инвестиционных возможностей страны. Тем самым снижается потенциальная выгода для инвесторов. Одним из примеров является Малайзия, где осенью 1998 года инвесторам запретили на срок не менее 12 месяцев вывозить из страны выручку от продажи их инвестиций. Это ограничение сужает свободу действий инвестора, который уже вложил деньги в Малайзии, и поэтому также потенциально ограничивает доход.</P> <B><P>Информационные барьеры</B>.Решения по инвестициям часто зависят от потока информации. Чем меньше информации у инвестора, тем труднее может быть процесс инвестирования. Например, анализ инвестиционных возможностей в континентальной Европе и Южной Америке часто сильно осложняется наличием большого количества языков и стандартов бухгалтерского учета в этих регионах. При отсутствии доступа к оперативной, надежной информации некоторые инвесторы могут принять решение не осуществлять инвестиции на соответствующих рынках.</P> <B><P>Затраты. </B>Налоги и большие затраты, связанные со сделками, также ограничвают выход инвестора на некоторые рынки. Например, те, кто вкладывает деньги в акции японских компаний, должны платить высокие сборы за сделки с небольшим количеством акций. Кроме того, в некоторых странах удерживается налог со всех доходов, вывозимых иностранным инвестором из страны. Налоги и затраты, связанные со сделками, могут сделать такие рынки менее привлекательными для мелких инвесторов.</P> <P ALIGN="CENTER">* * *</P> <P>Несмотря на значительные препятствия, количество и стоимость международных инвестиций резко выросли за последние годы, в частности благодаря высоким темпам роста на развивающихся рынках. Чтобы снизить риски и упростить инвестиции за рубежом, физические лица часто передают право принимать решения по инвестициям профессионалам и инвестиционным институтам. Например, физические лица могут приобретать акции взаимных фондов, специализирующихся на определенных зарубежных рынках, например, акции взаимного фонда по развивающимся рынкам.</P>
tr: Yatırımcılar, ellerindeki değerleri çeşitlendirmek ve diğer ülkelerdeki potansiyel yüksek geri dönüşlerden yararlanmak amacıyla, hem yurtiçinde hem de yurtdışında yatırım yaparlar. Bununla birlikte, münferit bir yatırımcının belli bir yabancı pazara girme kabiliyetini ve arzusunu etkileyen birkaç unsur bulunmaktadır: yatırım sınırlamaları; bilgi engelleri (dil, bildirim, muhasebe); yüksek vergiler ve işlem maliyetleri. Bu engeller, Doğu Avrupa ve Asya’nın bazı bölümleri gibi yükselen pazarlarda yaygınlık gösterme eğilimindedir. <B><P>Sınırlamalar. </B>Birçok şirket paranın ülkeye veya ülke dışına akışı ve ülke için büyük önemi olan endüstrilere yatırım yapılması konusunda sınırlamalar uygulamaktadır. Bu sınırlamalar, bir ülkenin sermaye piyasasının etkinliğini azaltabilir ve yatırımcıların bir ülkede var olan yatırım fırsatlarının gerçek değerini belirleyebilmelerini zorlaştırır. Bu da, yatırımcılar için potansiyel düşük geri dönüşlerle sonuçlanır. Bunun bir örneği, 1998 yılı sonbaharında, yatırımcıların satıştan elde ettikleri geliri, en az 12 ay süresince ülke dışına çıkarmalarını yasaklayan Malezya’dır. Bu sınırlama, Malezya’ya bir kez yatırım yaptıktan sonra yatırımcının seçeneklerini daraltmakta ve böylece getiriyi de potansiyel anlamda sınırlamaktadır.</P> <B><P>Bilgi engelleri</B>. Yatırım kararları, sıklıkla bilgi akışına bağlıdır. Yatırımcı için ne kadar az bilgi varsa, yatırım yapmak da o ölçüde zorlaşır. Örneğin, Kıta Avrupa’sında ve Güney Amerika’daki yatırım fırsatlarını analiz etmek oldukça güç bir iştir çünkü bu bölgelerde birçok farklı dil ve muhasebe standardı bulunmaktadır. Münferit yatırımcılar, hızlı bir şekilde güvenilir bilgilere erişemezse, söz konusu pazarlara yatırım yapmamaya karar verebilirler.</P> <B><P>Maliyetler. </B>Vergiler ve yüksek işlem maliyetleri de, münferit bir yatırımcının bazı pazarlara erişimini sınırlamaktadır. Örneğin, Japon hisse senetlerine yatırım yapanlar, az sayıda bir hisse için yüksek işlem ücretleri ödemekle cezalandırılmaktadırlar. Ek olarak, birçok ülke, yabancı bir yatırımcı tarafından ülke dışına çıkarılan bütün gelirlere kar payı üzerinden vergi kesintisi uygulamaktadır. Vergiler ve işlem maliyetleri küçük yatırımcılar için bu tip pazarları daha az çekici kılmaktadır.</P> <P ALIGN="CENTER">* * *</P> <P>Önemli engellere rağmen, geçtiğimiz yıllarda sınır ötesi yapılan yatırımların değeri ve sayısı, kısmen yükselen pazarların yüksek büyüme oranları bağlı olmak üzere, artış göstermiştir. Riskleri azaltmak ve yabancı yatırımlar yapmanın bazı zorluklarından kaçınmak amacıyla, münferit yatırımcılar, genellikle yatırım kararlarını kendileri adına vermesi için profesyonellere ve yatırım kuruluşlarına güvenmektedirler. Örneğin, münferit yatırımcılar, yükselen bir pazara ait yatırım fonu gibi belirli denizaşırı pazarlara odaklanan yatırım fonu hisseleri satın alabilmektedirler.</P>
zh_cn: 投资者同时在国内和国际上投资，将财产分散，并在其他国家取得潜在的高额回报。但是，仍有一些因素会影响个人投资者进入外国市场的能力和欲望：投资限制、信息障碍（语言、公开性、会计制度）；以及高税收、高交易费用。这些障碍在东欧、亚洲部分地区等新兴市场中更为常见。 <B><P>限制。</B>许多国家限制资金的流入和流出，也限制对该国意义重大的行业的投资。这些限制会降低该国资本市场的效率，使得投资者很难判断该国投资机会的真实价值。对投资者而言，这会减少潜在的回报。例如马来西亚，在 1998 年秋，限制投资者至少在 12 个月内不能把投资所得的利润带出境外。一旦投资者来马来西亚投资，这些约束就限制了他的选择，从而也可能限制了回报。</P> <B><P>信息障碍。</B>投资决策常取决于信息的流通。投资者信息越少，投资就越难进行。比如，分析欧洲及南美大陆的投资机会往往相当困难，因为这些地区存在各种不同的语言和会计标准。如果个人投资者无法获得快速、可靠的信息，他们可能放弃在那些市场投资。</P> <B></P>成本。</B>高税收和高交易费用同样限制个人投资者进入某些市场。比如，投资日本股票的投资者要为小额股票交易缴纳高额费用。另外，许多国家对所有被外国投资者带出境外的收入代扣所得税。税收和交易费用使得这些市场不足以吸引小投资者。</P> <P ALIGN="CENTER">* * *</P> <P>尽管困难重重，部分由于新兴市场的高增长率，跨国投资的数量和数额在近年来还是有很大增长。为了减少风险并避免一些海外投资纠纷，个人往往依靠专家和投资机构作出投资决定。例如，个人可以购买致力于特定海外市场的共同基金股分，如新兴市场的共同基金。</P>
zh_tw: 投資人會將資金分散在國內和國外，使持股多樣化，並充分利用其他國家高潛力的收益。但有幾個因素會影響個別投資人進入外國市場的能力和欲望：投資限制；資訊障礙 (語言、公開、會計制度)；以及高稅賦和交易成本。這些障礙多半在新興市場最普遍，如東歐和部分亞洲地區。 <B><P>投資限制：</B>很多國家對於資金的流入與流出，以及國家重點產業的投資有所限制。這些限制可能會降低該國資本市場的效益，使投資人難以決定該國投資機會的真實價值，結果降低了投資人的潛在收益。馬來西亞就是一個例子，從 1998 年秋季開始，限制投資人至少在 12 個月內不得將投資賣出的收益帶出該國。這項限制使投資者一旦在馬來西亞投資後將別無選擇，因此也潛在地限制了他們的收益。</P> <B><P>資訊障礙</B>：投資決策通常要靠資訊的流通。投資者可得的資訊越少，就越難進行投資。例如，分析歐洲大陸和南美洲的投資機會就往往相當困難，因為這些區域中有各種不同的語言和會計標準。如果個別投資人無法取得快速可靠的資訊，就可能決定不投資在那些市場。</P> <B><P>投資成本：</B>稅賦和高交易成本也會限制個別投資人進入市場的意願。例如，日本會對普通股投資人課徵高額的小量股交易費用。此外，很多國家對外國投資人從該國帶走的所有收益都會課以預扣稅。稅賦和交易成本可以使市場對小型投資人比較不具吸引力。</P> <P ALIGN="CENTER">* * *</P> <P>不論障礙如何明顯，跨國投資的數量和價值近年來急遽增加，部分原因在於新興市場的高度成長。為了減少風險並避免一些海外投資糾紛，個人往往依賴專業人員和投資機構，為他們做投資規劃。例如，個人可以購買特定海外市場的共同基金股分，如新興市場共同基金。</P>
