Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# MwPn4Bdy
source: Most people feel the need to make sure everyone in a group is comfortable before they start a business meeting. This pre-business conversation--<I>small talk</I>--can cover a wide range of topics, some of which may not be related to the agenda for the meeting. In most countries, building personal connections is a crucial first step in making sure that business goes smoothly. People often use this phase of the interaction to observe and assess the character of their colleagues. <P>In the Middle East, businesspeople like to get to know new acquaintances before starting a meeting. They often judge people's responses to certain topics by observing their eyes, so they need to be able to sit or stand very close to the person. Small talk tends to continue until the people involved are comfortable enough to move close to one another. In Latin American and Asian countries, people also want to determine if an acquaintance can be trusted. For them, business is conducted with an individual, not a company, so it's important to have an honest relationship before any business is discussed.</P> <P>In the United States, however, most businesspeople prefer an extremely limited small talk period. When they arrive for a meeting, they expect to begin the business discussion right away, perhaps after just a few minutes of greetings and introductions. Most Americans feel that time is as valuable as money, so talking extensively about the weather, hobbies, or the plane trip is seen as a waste of time. They are likely to become impatient if the subject turns away from the business of the day.</P>
cs: Většina lidí cítí potřebu ujistit se před začátkem obchodního jednání, že všichni ve skupině se cítí dobře. Tato konverzace před obchodním jednáním&nbsp;- <I>small talk</I>&nbsp;- se může týkat široké škály témat, z&nbsp;nichž některá se nemusí vztahovat k&nbsp;programu jednání. Ve většině zemí je budování osobních kontaktů klíčovým prvním krokem k&nbsp;zajištění toho, že obchod bude probíhat hladce. Lidé často využívají této fáze interakce k&nbsp;pozorování a vyhodnocování charakteru svých kolegů. <P>Na Středním východě mají obchodníci rádi, když mohou své nové známé před začátkem jednání poznat. Často posuzují odpovědi lidí na určitá témata tím, že sledují jejich oči, takže musí sedět nebo stát velmi blízko dané osoby. Nezávazná konverzace většinou pokračuje, dokud se její účastníci necítí natolik pohodlně, aby se mohli přemístit blíže k&nbsp;sobě. V&nbsp;zemích Latinské Ameriky a asijských zemích lidé taky chtějí zjistit, zda se jejich známému dá věřit. Z&nbsp;jejich hlediska totiž obchod neprobíhá se společností, ale s&nbsp;jednotlivcem, takže je důležité mít před projednáním jakéhokoli obchodu čestný vztah.</P> <P>Ve Spojených státech však většina obchodníků upřednostňuje velmi omezenou krátkou dobu na takovouto nezávaznou konverzaci. Když přijdou na jednání, očekávají, že obchodní jednání začne ihned, snad jen po pár minutách pozdravů a představování. Většina Američanů to vnímá tak, že čas jsou peníze, takže mluvit dlouze o&nbsp;počasí, koníčcích nebo cestě letadlem berou jako ztrátu času. Pokud téma odbočí od obchodního tématu na programu, pravděpodobně začnou být netrpěliví.</P>
de: Die meisten Menschen wollen, daß alle Personen in einer Gruppe sich wohlfühlen, bevor eine geschäftliche Besprechung eingeleitet wird. Der <I>Small-Talk</I> kann einen weiten Bereich von Themen abdecken, die nicht unbedingt mit der Agenda für die Besprechung in Zusammenhang stehen. In bestimmten Ländern ist der Aufbau von persönlichen Beziehungen der wichtige erste Schritt beim Aufbau einer reibungslosen Geschäftsbeziehung. Einige Personen nutzen diese Phase, um den Charakter ihrer Gesprächspartner zu beobachten und einzuschätzen.</P> Im Mittleren Osten ist es üblich, daß Geschäftsleute einander kennenlernen, bevor die eigentliche Besprechung eingeleitet wird. Die Antworten zu bestimmten Themen werden häufig durch Beobachten der Augen beurteilt; sie müssen also nahe am Sprecher sitzen oder stehen. Der Small-Talk wird so lange fortgesetzt, bis die Beteiligten sich nahe genug zusammensetzen können, ohne sich dabei unwohl zu fühlen. In Lateinamerika und Asien wird außerdem ermittelt, ob ein Gesprächspartner vertrauenswürdig ist. In diesen Ländern werden Geschäfte nicht mit einem Unternehmen, sondern mit einer Einzelperson durchgeführt. Bevor also geschäftliche Themen angesprochen werden, muß eine "ehrliche" Beziehung aufgebaut werden.</P> <P>In den USA wird dagegen nur kurz über außergeschäftliche Dinge gesprochen. Geschäftsleute erwarten, daß die Besprechung unmittelbar begonnen wird (gegebenenfalls nach nur wenigen Minuten der Begrüßung und der Vorstellung). Die meisten Amerikaner sind der Meinung, daß Zeit Geld ist. Ausführliche Gespräche über Wetter, Hobbys oder den Flug werden daher als Verschwendung angesehen. Wenn nicht die anstehende Agenda besprochen wird, werden sie möglicherweise ungeduldig.
es_es: La mayoría de la gente siente la necesidad de que todos los participantes se sientan cómodos antes de iniciar una reunión. Esta conversación de negocios previa al inicio de la reunión &#8212;<I>small talk</I>&#8212; puede abarcar una gran variedad de temas, aunque no estén relacionados con la agenda. En la mayoría de los países, establecer relaciones personales es un primer paso crucial para asegurarse de que los negocios van a llevarse a cabo sin dificultad. La gente, normalmente, usa esta fase de la relación para observar y evaluar el carácter de sus colegas. <P>En el Oriente Medio, la gente de negocios prefiere conocer a las personas antes de empezar una reunión. A menudo juzgan sus respuestas sobre ciertos temas mirándoles a los ojos cuando responden, por lo que necesitan sentarse o estar muy cerca de estas personas. La charla no se acaba hasta que los participantes se sienten suficientemente cómodos para acercarse entre sí. En los países latinoamericanos y asiáticos, la gente también desea saber si puede confiar en la persona que acaba de conocer. Para ellos, el negocio se lleva a cabo con el individuo y no con la empresa, por lo tanto es importante tener una relación honesta antes de hablar de negocios.</P> <P>En los Estados Unidos, sin embargo, la mayoría de la gente de negocios prefiere tener una charla muy breve. Cuando llegan a una reunión, esperan que en seguida se hable de negocios, quizás después de unos pocos minutos de saludos y presentaciones. La mayoría de los norteamericanos piensan que el tiempo es dinero, por lo que hablar extensamente del tiempo, de las aficiones o del viaje en avión es una pérdida de tiempo. Es muy problable que se impacienten si la conversación no trata del tema de los negocios del día. </P>
es_mx: La mayoría de las personas sienten la necesidad de que todos los participantes en una reunión estén cómodos antes de iniciar. La conversación de negocios previa al inicio de la reunión, <I>small talk</I>, puede abarcar un sinnúmero de temas, algunos sin estar relacionados a la agenda. En la mayoría de los países, establecer relaciones personales es el primer paso crucial para asegurarse de que los negocios van a llevarse a cabo sin dificultad. La gente, por lo regular, usa esta fase de de interacción para observar y evaluar el carácter de sus colegas. <P>En el Medio Oriente, la gente de negocios prefiere primero conocer a las personas antes de empezar una reunión; a menudo juzgan sus respuestas sobre ciertos temas observándoles a los ojos cuando responden, por lo que necesitan sentarse o estar muy cerca de ellos. La plática tiende a continuar hasta que los participantes se sienten suficientemente cómodos para acercarse entre sí. También, en los países latinoamericanos y asiáticos la gente desea saber si puede confiar en la persona que se conoce por primera vez. Para ellos, el negocio se lleva a cabo con el individuo y no con la empresa; por lo tanto, es importante tener una relación honesta antes de hablar de negocios.</P> <P>En los Estados Unidos, por el contrario, la mayoría de los hombres de negocios prefieren tener un tiempo extremadamente limitado para este tipo de pláticas. Cuando llegan a una reunión, esperan que se hable de negocios immediatamente, quizás después de unos pocos minutos de saludos y presentaciones. La mayoría de los americanos piensan que el tiempo es dinero, por lo que hablar extensamente del clima, de los pasatiempos o del viaje de avión es una pérdida de tiempo. Es muy problable que se impacienten si la conversación sale del tema de los negocios del día.</P>
fr: Avant de débuter une réunion d'affaires, la plupart des gens ont besoin de s'assurer que chaque membre du groupe se sent à son aise. Cette conversation qui précède les affaires, <I>qu'on appelle les menus propos</I>, peut couvrir une grande variété de sujets dont certains ne sont pas directement liés à l'ordre du jour. Dans la plupart des pays, l'établissement de connexions personnelles est cruciale au début de la réunion afin d'assurer un déroulement en toute harmonie. En général, cette phase de l'interaction sert à observer et à évaluer le caractère de ses collègues. <P>Dans les relations d'affaires du Proche-Orient, on préfère faire connaissance avec ses nouveaux collègues en début de réunion. On juge souvent les gens en fonction du mouvement de leurs yeux alors qu'ils répondent à des questions sur divers sujets, il est donc nécessaire de s'asseoir ou de se tenir tout près de la personne. Les menus propos vont bon train jusqu'à ce que les personnes présentes se sentent suffisamment à leur aise pour se rapprocher les unes des autres. En Amérique Latine et en Asie, il est important de déterminer si l'on peut faire confiance à quelqu'un. En ce qui concerne ces pays, les affaires se font avec des individus et non pas des sociétés, il est donc important d'établir une relation basée sur l'honnêteté avant de pouvoir discuter affaires. </P> <P>Alors qu'aux Etats-Unis, on préfère se cantonner à des menus propos d'une très courte durée. Lorsque vous arrivez dans une réunion, on s'attend à vous voir discuter affaires de suite ou après seulement quelques minutes consacrées aux présentations et salutations. La plupart des Américains estime que le temps, c'est de l'argent et que donc, discuter du temps qu'il fait, de ses activités de loisir ou du voyage en avion, cela constitue une perte de temps. Ils risquent également de s'impatienter si le sujet s'éloigne de l'ordre du jour.</P>
it: La maggior parte della gente avverte la necessità di far sì che tutti i membri del gruppo si trovino a proprio agio prima di iniziare un incontro d'affari. Questa fase preliminare della conversazione d'affari, <I>chiacchierare del più e del meno </I>, può coprire un'ampia gamma di argomenti, alcuni dei quali non necessariamente attinenti all'ordine del giorno. Nella maggior parte dei paesi, la costruzione di contatti personali rappresenta una prima fase cruciale per garantire il buon decorso della trattativa. Spesso questa fase dell'interazione serve ai partecipanti per osservare e giudicare il carattere dei colleghi. <P>In Medio Oriente, agli uomini d'affari piace stabilire nuove conoscenze prima di iniziare un incontro. Spesso, essi giudicano la reazione della gente a determinati argomenti osservando i loro occhi, perciò hanno bisogno di stare seduti o comunque di occupare una posizione molto vicina all'interlocutore. Il chiacchierare del più e del meno tende a proseguire fino a quando i partecipanti si sentano abbastanza a proprio agio da accomodarsi gli uni vicini agli altri. Nei paesi dell'America Latina e dell'Asia, la gente desidera anche capire se una persona è degna di fiducia. Per loro, gli affari si conducono con individui, non con aziende, pertanto, prima di poter discutere di affari è importante stabilire una relazione onesta.</P> <P>Negli Stati Uniti, tuttavia, la maggior parte degli uomini d'affari preferisce ridurre al minimo la fase della conversazione informale. All'arrivo per un incontro, gli americani si aspettano di dare immediatamente inizio alla trattativa, magari dopo solo pochi minuti di saluti e presentazioni. La maggior parte degli Americani ritiene che il tempo sia prezioso, perciò discutere a lungo del tempo, degli hobby o del viaggio in aereo è considerato una perdita di tempo. Se la conversazione esula dall'argomento prefissato della trattativa, essi mostreranno probabilmente segni di impazienza.</P>
ja: ほとんどの人達は、ビジネスミーティングを始める前に皆に安心してもらえるようにしようと考えます。この、ミーティング前の会話--<I>雑談</I>--の内容は多岐にわたり、必ずしも会議事項に関係ありません。個人的な関係をつくる事は、ビジネスがうまくいく上の重要な第一歩ですし、この方法で仕事仲間の人格をみて評価しているのです。 <P>中東では、ビジネスマンは、ミーティングの前に新しい人と知り合いになりたがります。相手の目を見て話しの反応を判断するので、相手の近くに座るか立つかしなければなりません。雑談は、往々にして、お互いが安心して近づくようになるまで続きます。また、 ラテンアメリカやアジア諸国でも、知り合った人が信用できる人かどうか見極めたいと考えます。彼らにとってビジネスは、会社ではなくて個人と行うものなので、ビジネスの話しをする前に正直な関係を築くことが大切なのです。 </P> <P>ところが、アメリカでは、極端に雑談を抑えます。ミーティングに来ると、ちょっと挨拶と紹介をして、すぐにビジネスの話しを始めます。アメリカ人は、ほとんどが、時は金なりと思っているので、天気や趣味やフライトなどについて長く話すのは、時間の無駄だと思っています。</P>
ko: 대부분의 사람들은 사업상 회의를 시작하기 전에 그 모임의 모든 사람을 편안하게 만들 필요성을 느낍니다. 이러한 사전 대화, 즉 <I>잡담</I>에서는 폭넓은 주제를 다룰 수 있으며 그 중 일부는 회의 안건과 관련이 없을 수도 있습니다. 대부분의 국가에서 대인 관계를 구축하는 것은 사업이 원활하게 진행되도록 하는 중요한 첫 단계입니다. 사람들은 이 교류 단계에서 상대방의 성격을 관찰하고 판단합니다. <P>중동의 사업가들은 회의를 시작하기 전에 새로 만난 사람에 대해 알고 싶어합니다. 이들은 상대방의 눈을 살펴봄으로써 어떤 주제에 대한 사람들의 반응을 판단합니다. 잡담은 참여한 사람들이 서로 친밀감을 느끼고 편안해질 때까지 계속되는 경향이 있습니다. 또한 중남미와 아시아 국가 사람들은 새로 알게 된 사람을 믿을 수 있는지 판단하고 싶어합니다. 이들에게 사업은 회사가 아니라 개인적 차원에서 처리되므로 사업을 논의하기 전에 정직한 관계를 가지는 것이 중요합니다.</P> <P>그러나 미국에서 대부분의 사업가들은 극히 제한된 잡담 시간을 선호합니다. 회의에 참석하기 위해 도착하면 몇 분간의 인사와 소개가 있은 후 바로 사업을 논의하기 시작합니다. 대부분의 미국인들은 시간은 돈만큼 귀중하다고 생각하므로 날씨, 취미 또는 비행기 여행에 관해 오래 이야기하는 것을 시간 낭비라고 여깁니다. 주제가 그 날의 사업에서 벗어나면 싫어하는 경향이 있습니다.</P>
pl: Przed rozpoczęciem zebrania większość os&oacute;b odczuwa potrzebę upewnienia się, że zebrani czują się komfortowo. Nawiązana w tym celu rozmowa towarzyska przed przystąpieniem do właściwego tematu &#151; tzw. <I>small talk</I> &#151; może dotyczyć najprzer&oacute;żniejszych temat&oacute;w, często niezwiązanych z właściwym przedmiotem zebrania. W większości kraj&oacute;w zbudowanie odpowiednich relacji międzyosobowych ma istotny wpływ na dalszy przebieg wsp&oacute;łpracy. Na tym etapie kontakt&oacute;w często obserwuje się i ocenia charakter zebranych os&oacute;b. <P>Na Bliskim Wschodzie osoby prowadzące interesy lubią wiedzieć przed rozpoczęciem spotkania, z kim mają do czynienia. Często oceniają reakcje na r&oacute;żne zdarzenia, obserwując oczy drugiej osoby; dlatego muszą siedzieć lub stać w jej pobliżu. Rozmowa towarzyska trwa dop&oacute;ty, dop&oacute;ki zaangażowane w nią osoby nie poczują się na tyle komfortowo, aby wsp&oacute;lnie zająć się przedmiotowym zagadnieniem. W krajach latynoamerykańskich i azjatyckich ludzie lubią też sprawdzać, czy danej osobie można ufać. W ich kulturze interesy prowadzi się nie z firmą, ale z człowiekiem, dlatego przed rozpoczęciem rozm&oacute;w o interesach ważne jest nawiązanie relacji opartej na uczciwości.</P> <P>W Stanach Zjednoczonych rozmowa towarzyska jest najczęściej bardzo kr&oacute;tka. Oczekuje się, że właściwy przedmiot spotkania zacznie być omawiany jak najszybciej, nawet po kilku minutach poświęconych na powitanie i przedstawienie uczestnik&oacute;w. Większość Amerykan&oacute;w przelicza czas na pieniądze, dlatego zbyt długie rozmowy o pogodzie, zainteresowaniach czy podr&oacute;żach samolotami są uważane za stratę czasu. Amerykanin może się bardzo zniecierpliwić, gdy rozmowa odchodzi od właściwego tematu.</P>
pt: A maioria das pessoas sente a necessidade de assegurar que todos em um grupo estão à vontade antes de iniciar uma reunião de negócios. Esta conversa pré-negociação - <I>conversa fiada</I> - pode cobrir uma ampla gama de tópicos, alguns dos quais podem não estar relacionados à pauta da reunião. Na maioria dos países, a construção de laços pessoais é um primeiro passo crucial para se ter certeza de que o negócio transcorrerá bem. As pessoas usam, com freqüência, esta fase de interação para observar e verificar o caráter de seus colegas. <P>No Oriente Médio, as pessoas do mundo dos negócios gostam de conhecer os novos parceiros antes de iniciar uma reunião. Elas freqüentemente julgam as respostas a certos tópicos ao observar o olhar, portanto precisam sentar-se ou ficar de pé próximo à pessoa. Uma conversa fiada tende a continuar até que as pessoas envolvidas estejam à vontade o suficiente para aproximarem-se umas das outras. Nos países da América Latina e da Ásia, as pessoas também querem determinar se a pessoa recém-conhecida é de confiança. Para eles, o negócio é conduzido com um indivíduo, não uma companhia, então é importante ter uma relação honesta antes de discutir qualquer negócio.</P> <P>Nos Estados Unidos, entretanto, a maioria das pessoas envolvidas em negócios preferem um período de conversa fiada extremamente limitado. Quando chegam para um reunião, elas esperam começar a discussão de negócios imediatamente, talvez após apenas alguns minutos de saudações e apresentações. A maioria dos norte-americanos sente que o tempo vale ouro, de modo que falar extensivamente a respeito do tempo, lazer, ou planos de viagem é visto como um desperdício de tempo. Eles tendem a ficar impacientes se o assunto foge do negócio do dia.</P>
ru: Большинство людей чувствует, что перед началом деловой встречи необходимо создать комфортную обстановку для каждого ее участника. <I>Small talk</I>, которая предшествует обсуждению деловых вопросов, охватывает широкий круг тем, в том числе и связанных с повесткой дня. В большинстве стран мира установление личных связей является первой важнейшей предпосылкой для успешного бизнеса. На этой стадии общения люди часто наблюдают и оценивают характер своих коллег. <P>На Ближнем Востоке деловые люди стремятся лучше узнать своих новых знакомых до начала деловой встречи. Они часто оценивают ответы на определенные вопросы, наблюдая за глазами собеседника, и поэтому вынуждены сидеть или стоять очень близко от них. Обычно светская беседа продолжается до тех пор, пока собеседники не почувствуют себя настолько комфортно, что смогут сблизиться друг с другом. Жители стран Латинской Америки и Азии также хотят определить, можно ли доверять знакомому. Они ведут бизнес с конкретным человеком, а не компанией, и для них важно установить честные отношения перед тем, как перейти к обсуждению каких-либо деловых вопросов.</P> <P>В Соединенных Штатах, напротив, светская беседа у большинства деловых людей длится очень недолго. Прибывая на деловую встречу, они рассчитывают сразу же приступить к деловому разговору, в крайнем случае, после нескольких минут приветствий и представлений. Большинство американцев ценит время так же высоко, как деньги, и поэтому продолжительный разговор о погоде, хобби или путешествии на самолете считается тратой времени. Скорее всего, они начнут выказывать нетерпение, если разговор отклонится от насущных деловых вопросов.</P>
tr: Bir iş toplantısına başlamadan önce çoğu kişi, gruptaki herkesin rahat olduğundan emin olma ihtiyacı duyar. Bu iş görüşmesi öncesinde yapılan bu sohbet yani <I>small talk</I>, bazıları toplantı gündemiyle ilgili olmayabilecek çok çeşitli konuları kapsayabilir. Çoğu ülkede, kişisel bağlantıların oluşturulması, işin düzgün bir şekilde yürümesinin sağlamak için atılacak ilk önemli adım olarak değerlendirilir. İnsanlar, meslektaşlarının karakterlerini gözlemlemek ve değerlendirmek için sıklıkla bu safhadan yararlanırlar. <P>Ortadoğu&#8217;da işadamları bir toplantıya başlamadan önce, yeni dostlarını yakından tanımak isterler. İnsanların belirli konulara verdikleri tepkileri, genellikle onların gözlerini izleyerek değerlendirdiklerinden, bu kişiye yakın durma veya onunla yan yana oturma ihtiyacı duyarlar. Gündelik konulardan konuşulması, konuşanlar artık birbirlerine yaklaşacak kadar rahat olana dek devam etme eğilimindedir. Latin Amerika ve Asya ülkelerindeki insanlar, karşılarındakinin güvenilir biri olup olmadığını da anlamak isterler. Bu insanlar için iş, bir şirketle değil bir bireyle yürütülen bir olgudur, dolayısıyla, herhangi bir iş üzerine konuşmadan önce dürüst bir ilişkinin kurulması önemlidir. </P> <P>Ancak Amerika Birleşik Devletleri&#8217;ndeki çoğu iş adamı, gündelik konuların konuşulması için ayrılan süreyi oldukça kısa tutmayı tercih eder. Toplantıya geldiklerinde, en fazla bir iki dakikalık selamlaşma ve tanışma süresinin ardından doğrudan iş konularının konuşulmaya başlamasını beklerler. Çoğu Amerikalı zamanın para kadar değerli olduğunu düşündüğünden, hava durumu, hobiler veya uçak yolculuğu hakkında gereğinden fazla konuşulmasını vakit kaybı olarak görürler. Konuşulan konunun o günün iş gündeminden sapması halinde, büyük olasılıkla sabırsızlanmaya başlayacaklardır. </P>
zh_cn: 商务会议开始前，大多数人觉得有必要使每一位出席会议的成员感觉自在。这种正式会议前的--<i>闲聊</i>--涵概的话题非常广泛，有些可能与会议议题无关。在许多国家里，建立私人关系是确保业务顺利进行的关键步骤。人们经常用这一阶段的交往来观察和评估同事的性格。 <P>在中东，商业人士喜欢在会议开始前结交新朋友。他们经常通过观察对方的眼睛，来判断他们对某些话题的反应，因此他们交谈时与对方的距离十分靠近。闲聊时间持续进行，直至与会者感觉自在为止。在拉美及亚洲国家，人们也会判断与会者是否值得信赖。对他们而言，公事是由个人操纵，而不是由公司决定，因此在商谈公事之前，建立诚挚的关系尤为重要。</P> <P>但在美国，多数商业人士倾向于严格控制闲聊时间。他们期望一抵达会议地点后，便能立即切中话题，而只需几分钟问候和介绍即可。多数美国人认为时间就是金钱，因此将话题闲扯到天气、嗜好及乘机旅行被视为浪费时间。一旦话题偏离了当日的公事，他们很有可能会变得极不耐烦。</P>
zh_tw: 大多數人認為，在開始進行商務會議之前，應該先讓出席會議的成員感覺自在。這種會前的<i>閒聊</i>可以涵蓋的話題非常廣泛，有些可能與會議的主題無關。在多數國家，為了能夠順利推展業務，建立個人的關係是具決定性的第一步。人們通常會利用這種互動機會，觀察並評斷同事的個性。 <P>在中東地區，商業人士喜歡在會議開始之前，先認識一下新的會議成員。他們會藉由觀察與會者的眼神來評斷對方對特定主題的回應，所以他們坐或站的位置必須非常靠近對方。閒聊的情況將持續進行，直到大家都覺得自在為止。在拉丁美洲及亞洲國家中，人們也會判斷與會成員是否值得信賴。他們認為，許多業務是由個人操控，而不是由公司主導，所以在討論任何業務問題之前，彼此具有誠信的關係很重要。</P> <P>但在美國，多數的商業人士比較希望閒聊的時間能盡量簡短。他們期望在一抵達會議室時，便立即進行商務討論，也許只需要短短幾分鐘的致詞及介紹即可。大部分的美國人覺得時間就是金錢，因此當話題轉移到天氣、嗜好或搭飛機旅遊時，就有點浪費時間了。若談論的主題偏離當日的會議目的時，他們就會感到不耐煩。</P>

# MwPn5Btitle
source: Topics of Conversation
cs: Témata konverzace
de: Gesprächsthemen
es_es: Temas de conversación
es_mx: Temas de conversación
fr: Sujets de conversation
it: Argomenti di conversazione
ja: 会話の話題
ko: 대화 주제
pl: Tematy rozm&oacute;w
pt: Tópicos de conversa
ru: Темы разговора
tr: Konuşma Konuları
zh_cn: 交谈话题
zh_tw: 會談主題
