Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# COMn1Bdy
source: In most parts of the world, a society's culture dictates the appropriate ways to express criticism toward others. Understanding what forms of criticism are acceptable in a given culture can be extremely valuable in maintaining mutual respect in business relationships. <B><P>East Asia<BR> </B>Many East Asian cultures--including those of China, Korea, and Japan--are based on the idea that one of society's key foundations is proper, courteous human relationships. In these cultures, direct criticism is considered arrogant and insulting, especially if it is done in public. If you need to give negative feedback, you should do it in private and with a minimum of emotion. This will help reduce the embarrassment for both you and the other person.</P> <P>There are some differences, however, among Asian cultures. In Korea, for example, it is not uncommon for superiors to loudly criticize junior staff members, but they will rarely do so in front of an outsider. In Japan and Korea, employees will publicly assume responsibility, or criticize themselves publicly, if they make a mistake. In Thailand and Singapore, people rarely criticize one another. When they do, the discussion is private and very polite. In fact, criticism is often given with a smile, in an attempt to make the criticism seem less direct and less negative. </P> <B><P>United States<BR> </B>In the United States, particularly in the business world, there is a high value placed on assertive behavior, and criticism in the workplace is not uncommon. Embarrassing people is not the goal, however, so many people try to offer constructive suggestions for improvement rather than simply giving negative criticism. When giving criticism, people may soften their language a bit by using certain expressions. "This is difficult for me to say, but..." or " or "On the one hand, you did this well, but on the other hand, you need to work on ..." are good ways to introduce a point without being too negative. In addition, many companies have formal evaluation processes in place. Once or twice a year, an employee and supervisor meet to discuss job performance. This method of communicating provides a structured way to discuss all aspects of an employee's contributions to the company.
cs: Ve většině částí světa diktuje kultura společnosti vhodné způsoby vyjádření kritického postoje k&nbsp;ostatním. Seznámení se s&nbsp;tím, které formy kritiky jsou v&nbsp;dané kultuře přijatelné, může být nesmírně cenné při udržování vzájemného respektu v&nbsp;obchodních vztazích. <B></P><P>Východní Asie<BR> </B>Mnoho východoasijských kultur&nbsp;- včetně kultury v&nbsp;Číně, Koreji a Japonsku&nbsp;- je založeno na myšlence, že jedním z&nbsp;hlavních základů společnosti jsou korektní a zdvořilé lidské vztahy. V&nbsp;těchto kulturách je přímá kritika považována za arogantní a urážlivou, zejména pokud se jí dopustíte veřejně. Pokud někomu potřebujete sdělit negativní zpětnou vazbu, měli byste tak učinit v&nbsp;soukromí a s&nbsp;co nejmenšími emocemi. To pomůže zmenšit rozpaky vaše i dané druhé osoby.</P> <P>Mezi asijskými kulturami však existují určité rozdíly. Například v&nbsp;Koreji není neobvyklé, že nadřízení hlasitě kritizují podřízené pracovníky, ale málokdy tak učiní před osobou, která nepatří do firmy. V&nbsp;Japonsku a Koreji zaměstnanci v&nbsp;případě, že udělají chybu, veřejně převezmou odpovědnost nebo se veřejně sami zkritizují. V&nbsp;Thajsku a Singapuru se lidé málokdy vzájemně kritizují. Pokud tak učiní, diskuse je soukromá a velmi zdvořilá. Kritika je vlastně velmi často sdělována s&nbsp; úsměvem ve snaze zajistit, aby kritika nevypadala tak přímá a negativní. </P> <B><P>Spojené státy<BR> </B>Ve Spojených státech, zejména v&nbsp;obchodním světě, se velmi cení asertivní chování a kritika na pracovišti není neobvyklá. Cílem však není uvést lidi do rozpaků, a tak se mnoho lidí jednoduše místo negativní kritiky snaží nabídnout konstruktivní návrhy na zlepšení. Při sdělování kritiky mohou lidé trochu zmírnit své vyjadřování pomocí určitých výrazů. Obraty typu „This is difficult for me to say, but...“ nebo „ or “On the one hand, you did this well, but on the other hand, you need to work on ...&quot; představují dobrý způsob, jak se dostat k&nbsp;jádru věci a nebýt přitom příliš negativní. Mnoho společností má kromě toho zavedeny formální procesy pro hodnocení. Zaměstnanec a nadřízený se jednou nebo dvakrát ročně sejdou, aby projednali pracovní výkon. Tato metoda sdělování představuje strukturovaný způsob, jak projednat všechny aspekty přínosu zaměstnance pro společnost.
de: In den meisten Ländern bestimmt die Kultur einer Gesellschaft, auf welche Weise Personen Kritik aneinander üben sollen. Zur Aufrechterhaltung des gegenseitigen Respekts in Geschäftsbeziehungen ist es wichtig, die verschiedenen Arten der Kritik zu kennen. <B><P>Ostasien<BR> </B>In vielen ostasiatischen Kulturen (beispielsweise China, Korea oder Japan) gilt Angemessenheit und Höflichkeit in den zwischenmenschlichen Beziehungen als eine der Stützen der Gesellschaft. Eine direkte Kritik wird hier als arrogant und verletzend angesehen, insbesondere wenn diese vor anderen Personen vorgebracht wird. Wenn Sie eine negative Kritik anbringen müssen, tun Sie dies unter vier Augen und möglichst emotionslos. Auf diese Weise wird die Verlegenheit auf beiden Seiten in Grenzen gehalten.</P> <P>Bei den einzelnen asiatischen Kulturen bestehen gewisse Unterschiede. In Korea ist es beispielsweise relativ üblich, daß Vorgesetzte einen jungen Mitarbeiter lautstark kritisieren, allerdings nicht vor Außenstehenden. In Japan und Korea übernehmen Angestellte, denen ein Fehler unterlaufen ist, öffentlich die Verantwortung oder kritisieren sich selbst öffentlich. In Thailand und Singapur ist Kritik untereinander eher unbekannt. Falls es doch einmal zu Kritik kommt, wird diese unter vier Augen und mit ausgesuchter Höflichkeit vorgebracht. Häufig lächelt der Kritisierende hierbei, um die Kritik weniger direkt und weniger negativ klingen zu lassen. </P> <B><P>USA<BR> </B>In den USA (insbesondere im Geschäftsleben) wird großer Wert auf Bestimmtheit gelegt; Kritik am Arbeitsplatz ist nicht ungewöhnlich. Das Ziel liegt hierbei nicht darin, den Betroffenen zu beschämen. Statt einfach negative Kritik zu üben, werden daher häufig konstruktive Vorschläge zur Verbesserung gegeben. Mit bestimmten Formulierungen wird die Kritik ein wenig abgemildert. Mit den Formulierungen "This is difficult for me to say, but..." oder "On the one hand, you did this well, but on the other hand, you need to work on ..." können Sie eine Kritik einleiten, ohne allzu negativ zu wirken. In einigen Unternehmen werden darüber hinaus offizielle Bewertungen vorgenommen. Einmal oder zweimal jährlich besprechen Angestellte und Vorgesetzte die beruflichen Leistungen unter vier Augen. Auf diese Weise können alle Beiträge der Angestellten zum Unternehmen strukturiert analysiert werden.
es_es: En la mayor parte del mundo, la cultura de una sociedad dicta las formas apropiadas de expresar críticas hacia los demás. Entender qué clase de crítica es aceptable en una cierta cultura puede ser extremadamente valioso para mantener el respeto mutuo en las relaciones comerciales. <B><P>Asia Oriental<BR> </B>En muchas culturas asiáticas, incluyendo las de China, Corea y Japón se basan en la idea de que uno de los fundamentos clave de una sociedad es la relación educada y apropiada. En estas culturas, la crítica directa se considera arrogante y ofensiva, especialmente si se hace en público. Si usted hace comentarios negativos, debe hacerlos en privado y con un mínimo de sensibilidad. Esto ayudará a disminuir la incomodidad tanto de usted como de la otra persona.</P> <P>Sin embargo, existen algunas diferencias entre las culturas asiáticas. Por ejemplo, en Corea no es de extrañar que los superiores critiquen en voz alta a sus empleados subalternos, sin embargo, rara vez lo harán en presencia de un visitante. En Japón y Corea, los empleados asumen su responsabilidad o se critican a sí mismos en público si cometen un error. En Tailandia y Singapur, rara vez se critican entre sí. Cuando lo hacen, la discusión es en privado y muy educada. De hecho, a menudo la crítica se hace con una sonrisa intentando que ésta parezca menos directa y negativa.</P> <B><P>Estados Unidos<BR> </B>En los Estados Unidos, en concreto en el mundo de los negocios, el comportamiento asertivo tiene un gran valor y en el lugar de trabajo la crítica es habitual. Sin embargo, el objetivo no es avergonzar a las personas, por lo tanto, muchos tratan de ofrecer sugerencias constructivas para mejorar, en lugar de hacer críticas negativas. Cuando se hacen críticas, la gente intenta suavizar un poco su lenguaje utilizando ciertas expresiones. "Para mí es difícil decirlo, pero..." o también la expresión "Por una parte lo hiciste muy bien, aunque debes esforzarte más en..." son formas positivas para establecer un punto de vista sin ser demasiado negativo. Además, muchas compañías cuentan con procesos formales de evaluación. Una o dos veces al año, el supervisor y el empleado se reúnen para discutir el rendimiento del empleado en el trabajo. Este método de comunicación ofrece una forma estructurada para comentar todas las contribuciones que el empleado ha hecho a la compañía.
es_mx: En la mayor parte del mundo la cultura de una sociedad dicta las formas apropiadas de expresar críticas hacia los demás. Entender qué clase de crítica es aceptable en una cierta cultura puede ser extremadamente valioso a fin de mantener el respeto mutuo en las relaciones comerciales.
fr: Dans la plupart des pays, c'est la culture d'une société qui conditionne les différentes manières d'émettre une critique vis-à-vis d'autrui. Il peut s'avérer extrêmement utile de comprendre les usages relatifs à l'émission d'une critique dans une culture donnée, afin de maintenir un respect mutuel dans les relations d'affaires. <B><P>Asie de l'Est<BR> </B>De nombreuses cultures de l'Asie de l'Est (y compris la Chine, la Corée et le Japon) partent du principe que l'une des bases essentielles d'une société réside dans l'établissement de rapports humains empreints de bienséance et de courtoisie. Dans ces sociétés, la critique directe est considérée comme arrogante et insultante, surtout en public. Si vous devez faire part d'un feedback négatif, il vous appartient de le faire en privé en contrôlant vos élans émotionnels. Ceci évite de trop vous mettre vous-même dans l'embarras ou de causer l'embarras de la personne à laquelle vous vous adressez. </P> <P>Il existe cependant des nuances au sein des cultures asiatiques. En Corée par exemple, il est relativement courant pour un supérieur hiérarchique de critiquer un subalterne ouvertement, mais ceci se passe rarement devant une personne étrangère à la société. Au Japon et en Corée, les employés se portent publiquement responsables ou font leur autocritique en public en cas d'erreur de leur part. En Thaïlande et à Singapour, on se critique rarement les uns les autres. Si cela se produit, la discussion reste privée et courtoise. En fait, une critique est souvent faite avec le sourire de façon à la rendre moins directe ou négative. </P> <B><P>Etats-Unis<BR> </B>Aux Etats-Unis, et plus particulièrement dans le monde des affaires, on valorise les personnes qui font preuve de facultés d'assertion et la critique est relativement courante sur le lieu de travail. L'objectif n'est toutefois pas de mettre les autres dans l'embarras, et de nombreuses personnes essaient donc de suggérer des améliorations d'une manière constructive au lieu de se cantonner à émettre une critique négative. Lorsque l'on formule un avis critique, on a tendance à en atténuer la portée en ayant recours à certains types d'expression : "This is difficult for me to say, but..." ou encore "On the one hand, you did this well, but on the other hand, you need to work on ..." Ces expressions constituent un bon moyen de faire passer un point de vue sans avoir l'air trop négatif. De plus, de nombreuses sociétés ont des systèmes d'évaluation officiels sur le lieu de travail. Un employé et un chef d'équipe se réunissent une à deux fois par an afin de discuter des performances de travail. Cette méthode de communication permet de discuter d'une manière structurée de l'ensemble des aspects de la collaboration fournie par l'employé au sein de la société.
it: Nella maggior parte del mondo, la tradizione culturale di una società detta la maniera più appropriata di esprimere critiche nei confronti del prossimo. La comprensione delle forme di critica considerate accettabili in un determinato contesto culturale può essere estremamente preziosa ai fini del rispetto reciproco nelle relazioni commerciali. <B><P>Asia orientale<BR> </B>Numerose culture asiatiche, comprese quelle di Cina, Corea e Giappone, si basano sulla convinzione che uno dei fondamenti della società sia il mantenimento di rapporti umani cortesi e corretti. In questi contesti culturali, una critica diretta è considerata un comportamento arrogante e offensivo, specialmente se rivolta in pubblico. Se avete necessità di esprimere un commento negativo, fatelo preferibilmente in privato e con la minima partecipazione emotiva possibile. In tal modo ridurrete l'imbarazzo per voi e per il vostro interlocutore.</P> <P>Vi sono tuttavia alcune differenze anche fra le culture asiatiche stesse. In Corea, per esempio, non è inconsueto per un superiore criticare ad alta voce il proprio personale, tuttavia ciò avviene raramente al cospetto di estranei. In Giappone e in Corea gli impiegati sono soliti ammettere pubblicamente la propria responsabilità o criticare il proprio comportamento in caso di errori. In Tailandia e Singapore, le critiche reciproche sono un evento raro. Quando ciò si verifica, la discussione è comunque privata e il tono molto cordiale. In effetti, le critiche sono spesso rivolte col sorriso, nel tentativo di farle apparire meno dirette e meno negative. </P> <B><P>Stati Uniti<BR> </B>Negli Stati Uniti, soprattutto nel mondo degli affari, l'atteggiamento assertivo è molto apprezzato e le critiche sul posto di lavoro non sono inconsuete. Esse tuttavia non hanno lo scopo di mettere in imbarazzo, così in luogo di una semplice critica negativa si cerca in genere di offrire suggerimenti costruttivi. Nel rivolgere una critica, si può smorzare leggermente il linguaggio utilizzando espressioni come: "This is difficult for me to say, but..." oppure "On the one hand, you did this well, but on the other hand, you need to work on ..." sono ottime strategie per introdurre una critica senza apparire eccessivamente negativi. Inoltre, numerose aziende adottano processi di valutazione formale. Una o due volte l'anno, l'impiegato e il proprio superiore si incontrano per discutere la qualità delle prestazioni svolte. Questo tipo di comunicazione rappresenta un metodo strutturato di discutere tutti gli aspetti del contributo di un impiegato all'azienda.
ja: 世界中ほとんでどこにおいても、他人を批判するのにふさわしい方法はその社会の文化で決まります。特定の文化で認められた批判の形態を理解するのは、ビジネス上の人間関係で相互尊重を保つのにとても大切な事です。 <B><P>東アジア<BR> </B>中国、韓国それに日本を含む多くの東アジア文化では、社会的基盤は、きちんとした礼儀正しい人間関係だという考えに根ざしています。これらの文化では、直接的な批判は、特に人前ですると横柄で無礼だと思われるので、否定的なフィードバックを下さなければならない場合は、1対1で感情を抑えてやるべきです。それによって、貴方も相手もきまり悪い思いをせずにすみます。</P> <P>とはいえ、アジア文化の間でも違いがあります。 例えば、韓国では上司が部下を大声で批判するのはよくある事ですが、外部の人の前ではほとんどやりません。 日本と韓国では、 従業員は、失敗したら公に責任を取ったり、批判し合ったりします。タイとシンガポールでは、めったに互いを批判しませんが、する時は個人的に丁寧に話し合いますし、実際、直接的でネガティブにならないよう微笑んで批判します。 </P> <B><P>アメリカ<BR> </B>アメリカの特にビジネスの世界では、はっきりと主張する態度が重んじられ、職場での批判はよくある事です。人を困らせるのが目的でないにしても、単なるネガティブな批判というより、ほとんどの人が改善への建設的な助言をしようとします。批判をする時、次のような表現で言葉をやわらげます。"This is difficult for me to say, but..." とか "On the one hand, you did this well, but on the other hand, you need to work on ..." などがネガティブになり過ぎずにポイントを述べるのに良い方法です。さらに、ほとんどの会社では正式な評価プロセスがあり、年に1、2回、従業員と管理職が職務遂行について話し合います。このコミュニケーション方法により、従業員の会社への様々な貢献度についてきちんと話す事ができます。
ko: 대부분의 국가에서 사회 문화에 따라 다른 사람들에 대한 비평을 표현하는 방식이 규정됩니다. 그 문화에서 어떤 비평 형식이 용인되는지 이해하는 것은 업무 관계에서 상호간 존경심을 지속시키는데 매우 귀중합니다. <B><P>동아시아<BR> </B>중국, 한국, 일본을 포함하여 여러 동아시아 문화는 사회의 핵심 토대 중 하나는 예의 바른 인간 관계라는 생각에 기초하고 있습니다. 이 문화권에서 직접적인 비평, 특히 공공연히 비평을 하는 경우 거만하고 무례한 행동으로 간주됩니다. 부정적인 의견을 피력해야 할 필요가 있으면 비공개적인 자리에서 최소한의 감정을 개입시켜 의견을 밝혀야 합니다. 이렇게 하면 귀하와 상대방을 위해 난처함을 덜어 줍니다.</P> <P>그러나 아시아 문화권에서도 약간의 차이가 있습니다. 한국에서는 예를 들어, 상사가 부하 직원들을 큰소리로 나무라는 것은 흔한 일이지만 외부인 앞에서는 거의 그렇게 하지 않습니다. 일본과 한국에서 직원들은 실수를 하면 공개적으로 책임을 지거나 스스로를 비판합니다. 태국과 싱가폴 사람들은 서로를 비판하는 일이 거의 없습니다. 비판할 때는 비공개로 매우 공손하게 토론합니다. 사실상 비판이 덜 직선적이고 덜 부정적으로 보이도록 하기 위해 미소를 띠고 비판하는 경우가 흔합니다.</P> <B><P>미국<BR> </B>미국, 특히 사업계에서는 단정적인 행동을 높이 평가하며 근무처에서의 비평은 흔한 일입니다. 그러나 상대방에게 무안을 주는 것이 목적이 아니라 대부분의 사람들은 단순히 부정적인 비평만 하기 보다는 개선을 위해 건설적인 제안을 하고자 합니다. 비평을 할 때는 특정 표현을 사용하여 말씨를 약간 부드럽게 합니다. "This is difficult for me to say, but..." 또는 "On the one hand, you did this well, but on the other hand, you need to work on ..."와 같이 표현하는 것은 너무 부정적이지 않게 요점을 전하는 좋은 방법입니다. 뿐만 아니라, 대부분의 회사에는 공식적인 평가 과정이 있습니다. 일 년에 한 번이나 두 번 직원과 관리자가 만나 업무 수행 능력을 평가합니다. 이러한 의사 소통 방법은 회사에 끼친 직원의 공로를 모든 측면에서 토의하는 조직화된 방법입니다.
pl: W większości region&oacute;w świata to kultura społeczeństwa dyktuje, jak należy przekazywać krytyczne uwagi. Zrozumienie dozwolonych form krytyki danej kultury może mieć niezwykle duże znaczenie dla utrzymania wzajemnego poszanowania w relacjach biznesowych. <B></P><P>Azja Wschodnia<BR> </B>W wielu krajach wschodnioazjatyckich, w tym w Chinach, Korei i Japonii, za jeden z fundament&oacute;w społeczeństwa uznaje się właściwe i uprzejme relacje międzyludzkie. W tych kulturach bezpośrednia krytyka jest postrzegana jako arogancka i obraźliwa, w szczeg&oacute;lności wtedy, gdy uprawia się ją publicznie. Jeśli chcemy zwr&oacute;cić uwagę, robimy to prywatnie i z jak najmniejszym zaangażowaniem emocjonalnym. To pozwoli uniknąć wstydu zar&oacute;wno nam, jak i krytykowanej osobie.</P> <P>Jednak między poszczeg&oacute;lnymi krajami azjatyckimi występują w tym względzie r&oacute;żnice. Na przykład w Korei często zdarza się, że przełożony głośno krytykuje młodszych pracownik&oacute;w; rzadko jednak ma to miejsce w obecności osoby z zewnątrz. W Japonii i Korei pracownicy publicznie przyjmują odpowiedzialność lub krytykują sami siebie w przypadku popełnienia błędu. W Tajlandii i Singapurze ludzie rzadko krytykują się wzajemnie. Jeśli to robią, to tylko prywatnie i w spos&oacute;b bardzo uprzejmy. Krytykuje się wręcz z uśmiechem, co ma na celu zmniejszenie bezpośredniości i negatywnego wydźwięku krytyki. </P> <B><P>Stany Zjednoczone<BR> </B>W Stanach Zjednoczonych, szczeg&oacute;lnie w świecie biznesu, ceni się asertywność. Krytyka w miejscu pracy jest zjawiskiem powszednim. Ponieważ jednak celem nie jest zawstydzenie innej osoby, krytyka polega na przedstawianiu konstruktywnej sugestii ulepszenia, a nie tylko na wykazywaniu niedociągnięć. Osoba krytykująca może pr&oacute;bować zniwelować negatywny wydźwięk przez używanie wyrażeń &#132;zmiękczających&#148;. &#132;Trudno mi to m&oacute;wić, ale...&#148; lub &#148; lub &#132;Og&oacute;lnie jest dobrze, ale musisz popracować nad...&#148; &#151; oto dobre sposoby na przedstawienie własnej opinii bez zbyt negatywnego wydźwięku. Ponadto w wielu firmach stosuje się formalne procesy oceniania. Raz lub dwa razy do roku pracownik spotyka się z osobą przełożoną w celu om&oacute;wienia wydajności pracy. Jest to unormowany spos&oacute;b wyrażania opinii o wkładzie pracownika w rozw&oacute;j firmy.
pt: Na maior parte do mundo, a cultura de uma sociedade dita os modos apropriados para se fazer críticas em relação a outros. O entendimento de quais formas de juízo crítico são aceitáveis em uma dada cultura, podem ter um valor extremo na manutenção do respeito mútuo em relações de negócios. <B><P>Ásia Oriental<BR> </B>Muitas culturas do Leste Asiático - incluindo aquelas da China, da Coréia e do Japão - têm como base a idéia de que os princípios essenciais de uma sociedade são as relações humanas adequadas e corteses. Nessas culturas, a crítica direta é considerada arrogante e ofensiva, especialmente se feita em público. Se você precisa dar um retorno negativo, você deve fazê-lo em particular e com o mínimo de emoção. Isso ajudará a reduzir tanto o seu embaraço quanto o da outra pessoa.</P> <P>Entretanto, há algumas diferenças entre as culturas asiáticas. Na Coréia, por exemplo, não é raro os superiores criticarem em voz alta os membros mais novos do grupo, mas eles raramente farão isso na frente de um estranho. No Japão e na Coréia, os empregados assumirão publicamente a responsabilidade ou farão autocríticas publicamente, se cometerem um erro. Na Tailândia e em Singapura, as pessoas raramente se criticam. Quando o fazem, a discussão é privada e muito educada. De fato, a crítica é freqüentemente feita com um sorriso, em uma tentativa de fazer a crítica parecer menos direta e negativa. </P> <B><P>Estados Unidos<BR> </B>Nos Estados Unidos, particularmente no mundo dos negócios, valoriza-se muito o comportamento assertivo e críticas não são raras no local de trabalho. Entretanto, embaraçar as pessoas não é a meta, de modo que muitos tentam oferecer sugestões construtivas em busca de melhora, ao invés de simplesmente fazer críticas negativas. Ao criticar, as pessoas podem suavizar um pouco sua linguagem, usando certas expressões. "This is difficult for me to say, but..." ou "On the one hand, you did this well, but on the other hand, you need to work on ..." são boas maneiras de introduzir um ponto sem ser muito negativo. Além disso, muitas companhias possuem processos formais de avaliação. Uma ou duas vezes por ano, um empregado e seu supervisor reunem-se para discutir o desempenho no trabalho. Esse método de comunicação fornece uma forma estruturada de discutir todos os aspectos das contribuições de um empregado para com a empresa.
ru: В большинстве стран мира культура общества диктует свои способы выражения критики в отношении других людей. Для обеспечения взаимного уважения в деловых отношениях исключительно важно понимать, какие формы критики являются приемлемыми в данной культуре. <B><P>Восточная Азия<BR> </B>В основе многих восточно-азиатских культур, в том числе китайской, корейской и японской, лежит та идея, что правильные, вежливые отношения между людьми являются одним из тех столпов, на которых зиждется общество. В этих культурах прямая критика считается оскорбительным проявлением высокомерия, особенно если высказывается на людях. Если Вам необходимо отозваться о чем-то отрицательно, делайте это без свидетелей и с минимумом эмоций. Это смягчит неловкость ситуации и для Вас, и для Вашего собеседника.</P> <P>Однако существуют некоторые различия между азиатскими культурами. Например, в Корее руководители зачастую резко критикуют своих молодых подчиненных, но вряд ли станут делать это в присутствии постороннего человека. В Японии и Корее работники прилюдно признают свою ответственность или занимаются самокритикой, если допускают ошибку. В Таиланде и Сингапуре люди редко критикуют друг друга. Но даже в тех случаях, когда критика звучит, ее высказывают без посторонних и очень вежливо. Чтобы критика выглядела менее прямой и менее негативной, ее часто сопровождают улыбкой. </P> <B><P>Соединенные Штаты<BR> </B>В Соединенных Штатах, особенно в деловом мире, высоко ценится активное поведение, и критика на работе не является редкостью. Тем не менее, цель состоит не в том, чтобы ставить людей в неудобное положение, и поэтому многие стараются выдвинуть конструктивные предложения, а не просто отмечать недостатки. Высказывая критику, люди могут несколько смягчить свою речь определенными выражениями. Такие выражения, как "This is difficult for me to say, but..." или » или "On the one hand, you did this well, but on the other hand, you need to work on ..." помогают высказать свое мнение не в слишком обидной форме. Кроме того, во многих компаниях существуют формальные процессы оценки. Один или два раза в год работник и его руководитель встречаются, чтобы обсудить качество выполнения работы. Такое общение дает возможность структурированного обсуждения всех аспектов деятельности работника в компании.
tr: Dünyanın birçok yerinde bir toplumun kültürü, diğer insanları uygun bir şekilde eleştirmenin yollarını belirler. Belli bir kültürde ne tip eleştirilerin kabul edildiğini bilmek, ticari ilişkilerde karşılıklı saygıyı devam ettirmek açısından oldukça önemli olabilir. <B><P>Doğu Asya<BR> </B>Çin, Kore ve Japonya dahil çoğu Doğu Asya kültürü, toplumun ana temellerinden birinin terbiyeli ve saygılı insan ilişkileri olduğu fikri üzerine dayanmaktadır. Bu gibi kültürlerde doğrudan eleştiri, özellikle başka insanlar önünde yapılmış ise, küstahça ve onur kırıcı sayılır. Eğer birisine olumsuz bir geri bildirimde bulunmanız gerekiyorsa, bunu özel olarak ve en az şekilde duygu yansıtarak yapmalısınız. Bu, hem kendiniz hem de karşınızdaki kişinin hissedeceği rahatsızlık duygusunu azaltmaya yardımcı olacaktır.</P> <P>Bununla beraber, Asya kültürleri arasında bazı farklılıklar vardır. Örneğin, Kore’de üstlerin ast personeli yüksek sesle eleştirmesi, nadir bir olay değildir ancak böyle bir şeyi bir yabancının önünde nadiren yaparlar. Japonya ve Kore’de, çalışanlar hata yaptıklarında herkesin önünde sorumluluğu üstlenecek ya da kendilerini eleştireceklerdir. Tayland ve Singapur’da ise, insanlar birbirlerini nadiren eleştirirler. Eleştiri yaptıklarında da, tartışma özel ve çok kibar bir şekilde olur. Aslında, eleştiri genellikle, daha az doğrudan ve daha az olumsuz görünmesini sağlamak amacıyla gülümseyerek yapılır. </P> <B><P>Amerika Birleşik Devletleri<BR> </B>Amerika Birleşik Devletleri’nde, özellikle iş dünyasında, iddialı davranış şekline büyük bir önem verilir ve işyerinde eleştiri, nadir bir olay değildir. Amaç, insanları utandırmak olmamakla beraber, pek çok insan sadece olumsuz yönde eleştiri yapmak yerine düzeltme amaçlı yapıcı önerilerde bulunmaya çalışır. İnsanlar, eleştiri yaparken, kullandıkları dili belli başlı ifadeleri kullanarak yumuşatabilirler. "This is difficult for me to say, but..." ya da " or "On the one hand, you did this well, but on the other hand, you need to work on ..." gibi ifadeler, çok fazla olumsuz olmadan bir noktayı belirtmek için kullanılan iyi yöntemlerdir. Ayrıca, birçok şirkette şirket bünyesinde resmi değerlendirme süreçleri vardır. Bir çalışan ile amiri, yılda bir ya da iki kez, iş performansını görüşmek üzere bir araya gelirler. Bu iletişim yöntemi, bir çalışanın şirkete sağladığı katkıları tüm yönleriyle tartışmak için yapılandırılmış bir yol sağlar.
zh_cn: 在世界上绝大部分地区，如何适当向他人表达意见，一定程度上可以反映该社会的文化。了解在某种特定文化中人们可接受的批评方式，对于在商业关系中维系相互尊重尤为重要。 <B><P>东亚<BR> </B>许多东亚文化（包括中国、韩国及日本）都建立在这样的观点上，即社会的基石立足于正确、谦恭的人际关系。在这些的文化氛围里，直接批评被视为傲慢无礼的，尤其是在公众场合。如果您必须提反面意见，您应该私下进行谈论，并且尽量少带感情色彩。这会有助于缓解您自己和对方的尴尬局面。</P> <P>不过，在亚洲各国文化之间，也存在一些差异。比如在韩国，上级严厉指责下属是司空见惯的事，但他们很少在局外人面前这样做。在日本和韩国，雇员如果犯了错误，他们会公开承担责任或公开做自我批评。在泰国和新加坡，人们很少互相批评。当他们这么做时，讨论是私下且有礼地进行。事实上，提意见时通常面带微笑，试图使批评看起来不那么直接，不那么消极。</P> <B><P>美国<BR> </B>在美国，尤其是在商业界，非常重视发言，同时在工作场所提意见也并非罕见。然而，提意见并非要使人陷入尴尬局面，因此很多人尽力提出建设性建议加以改进，而非简单地提出批评。提意见时人们使用特定的表达来缓解语气。"This is difficult for me to say, but..." 或 "On the one hand, you did this well, but on the other hand, you need to work on ..."这些都是很好的方式来引出一个观点而没有太多的负面效应。另外，许多公司还设有正式的评估程序。一年一次或两次，雇员和上级共同讨论工作表现。这种交流方法为双方提供了一种有组织的方式，来讨论雇员对公司各方面所做的贡献。
zh_tw: 在世界多數地區，如何適當表達對他人的評論，可以顯示出該社會的文化。若能夠瞭解在特定文化中人們可以接受的批評方式，對於在生意往來關係中維繫相互尊重是非常重要的。 <B><P>東亞<BR> </B>許多東亞文化 --包括中國、韓國及日本-- 他們的社會都是立基於適切而多禮的人際關係。在這些文化中，直接的批評是非常狂妄無禮的，尤以在公開埸合為甚。如果您需要向對方提出一些負面的評論，應該在私下埸合以委婉的方式表達。如此將有助於減輕您自己與對方的尷尬。</P> <P>不過，在亞洲各個文化之間，仍然有一些差異處。例如在韓國，上司嚴厲的指責下屬是司空見慣的事，但是他們很少在外人面前這樣做。在日本及韓國，員工若犯了錯誤，會公開的承擔自己的責任或是自我批評檢討。在泰國及新加坡，人們很少批評他人。若是需要這種評論，他們將會在私底下有禮貌的進行。事實上，人們通常是面帶笑容的提出批評，藉以降低直接及負面的衝擊。 </P> <B><P>美國<BR> </B>在美國，尤其是在商界，通常會對獨立的工作能力付予極高的評價，因此在工作埸所中的批評是十分常見的。但是主要的目的並非讓他人感覺困窘，所以多數人是為了想改善現況而提出具建設性的建議，不只是提出負面的批評。當提出批評時，人們會用某些表達方式使他們的用語變得婉轉一點 "This is difficult for me to say, but..." 或 "On the one hand, you did this well, but on the other hand, you need to work on ..." 這些都是表達您的論點的好方式，而且沒有太過負面的效應。此外，很多公司都有適當的正式評量程序，藉著一年一次至兩次的評量，員工及主管可以開會討論工作的成效。這種溝通方式能提供雙方以建設性的討論，來評量員工對公司各方面的貢獻。
