Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# FINn2Btitle
source: Stock Markets
cs: Burzy
de: Börsen
es_es: Mercado de acciones
es_mx: Mercado de valores
fr: Bourse des valeurs
it: Mercati borsistici
ja: 株式市場
ko: 주식 시장
pl: Giełdy papier&oacute;w wartościowych
pt: Mercados de ações
ru: Фондовые рынки
tr: Hisse Senedi Piyasaları
zh_cn: 股票市场
zh_tw: 股票市場
