Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# TRVn2Bdy
source: When business colleagues or clients visit your country, their expectations about hospitality will vary, depending on the customs in their home countries. To make sure that you show your visitors the appropriate respect and courtesy, it is best to raise your standard of hospitality to the highest possible level. <P>It is fairly safe to assume that many visitors will expect an official greeting at the airport as well as assistance in finding and settling into their hotel. Here are some specific suggestions for making your visitors feel welcome as soon as they arrive in your country.</P> <UL> <LI>Have a representative from your company meet the airplane and personally handle the luggage. Ideally, the representative should be fluent in the visitor's language. </LI></UL> <UL><LI>Make hotel reservations for your guests and confirm their reservations before <BR>they arrive. </LI></UL> <UL><LI>Meet with the hotel staff to alert them to any special needs your guests might have (dietary restrictions, medical problems, and so on).</LI></UL> <UL><LI>Have flowers, fruit, candy, and perhaps tea or coffee from your visitors' home country in their rooms prior to arrival.</LI></UL> <UL><LI>Accompany your guests to their rooms and help them get acquainted with the <BR>hotel's services.</LI></UL> <UL><LI>Arrange for a copy of their hometown newspaper to be delivered each morning.</LI></UL> <UL><LI>Allow for plenty of rest time before the first scheduled meeting. Your visitors will likely be suffering from jet lag.</LI></UL> <UL><LI>Give your guests a list of necessary phone numbers and a written itinerary for their visit. Give them whatever information they may need to find their way around <BR>the city.</LI></UL> <UL><LI>Offer to assist them with arranging a wake-up call.</LI></UL>
cs: Když obchodní spolupracovníci nebo klienti navštíví vaši zemi, jejich očekávání ohledně pohostinnosti se budou lišit podle zvyklostí v&nbsp;jejich domovině. Abyste zajistili, že svým návštěvníkům prokážete příslušnou úctu a pozornost, je nejlepší povýšit svůj standard pohostinnosti na nejvyšší možnou úroveň. <P>Dá se poměrně bezpečně očekávat, že mnozí návštěvníci budou očekávat oficiální uvítání na letišti a také pomoc při nalezení hotelu a vyřízení ubytování. Zde je několik konkrétních návrhů, jak zajistit, aby se vaši návštěvníci cítili vítaní hned, jak dorazí do vaší země.</P> <UL> <LI>Zajistěte, aby zástupce z&nbsp;vaší země čekal na přílet letadla a osobně se postaral o&nbsp;zavazadla. V&nbsp;ideálním případě by tento zástupce měl plynně mluvit jazykem návštěvníka. </LI></UL> <UL><LI>Zajistěte svým hostům rezervaci hotelu a rezervaci si před jejich <BR>příjezdem ověřte. </LI></UL> <UL><LI>Setkejte se s&nbsp;pracovníky hotelu a upozorněte je na případné zvláštní potřeby vašich hostů (stravovací omezení, zdravotní problémy atd.).</LI></UL> <UL><LI>Před příjezdem hostů zajistěte, aby ve svých pokojích měli květiny, ovoce, sladkosti a případně čaj či kávu z&nbsp;jejich země.</LI></UL> <UL><LI>Doprovoďte hosty do svých pokojů a pomozte jim seznámit se <BR>s&nbsp;hotelovými službami.</LI></UL> <UL><LI>Zajistěte, aby jim každé ráno byly doručeny noviny z&nbsp;jejich domovského města.</LI></UL> <UL><LI>Před prvním naplánovaným jednáním jim dopřejte hodně času na odpočinek. Vaši návštěvníci budou patrně ovlivněni časovým posunem.</LI></UL> <UL><LI>Dejte svým hostům seznam potřebných telefonních čísel a písemný itinerář jejich návštěvy. Poskytněte jim veškeré informace, které by mohli potřebovat, aby se vyznali <BR>ve městě.</LI></UL> <UL><LI>Nabídněte jim pomoc při zajištění ranního buzení po telefonu.</LI></UL>
de: Geschäftskollegen oder Kunden auf Besuch in Ihrem Land hegen bestimmte Erwartungen hinsichtlich der Gastfreundschaft. Scheuen Sie also keine Mühen, um Ihren Gästen zu zeigen, daß Sie ihnen Respekt und Höflichkeit erweisen möchten. <P>In der Regel können Sie davon ausgehen, daß die meisten Besucher am Flugplatz abgeholt werden möchten. Helfen Sie ihnen auch, ihr Hotel zu finden und sich anzumelden. Heißen Sie Ihre Besucher beispielsweise mit Hilfe der folgenden Vorschläge willkommen:</P> <UL> <LI>Lassen Sie den Besucher am Flugplatz durch einen Vertreter Ihrer Firma abholen, der sich persönlich um das Gepäck kümmert. Im Idealfall sollte diese Person die Sprache des Besuchers fließend beherrschen. </LI></UL> <UL><LI>Reservieren Sie ein Zimmer für Ihren Gast, und bestätigen Sie die Reservierung. </LI></UL> <UL><LI>Machen Sie die Hotelangestellten auf besondere Bedürfnisse Ihres Gastes aufmerksam (beispielsweise Diätvorschriften oder gesundheitliche Probleme). </LI></UL> <UL><LI>Lassen Sie Blumen, Obst, Süßigkeiten und eventuell Tee oder Kaffee aus dem Heimatland Ihres Gastes in sein Zimmer bringen.</LI></UL> <UL><LI>Begleiten Sie Ihren Gast in sein Zimmer, und helfen Sie ihm, sich mit den Dienstleistungen des Hotels vertraut zu machen.</LI></UL> <UL><LI>Lassen Sie jeden Morgen die Tageszeitung seiner Heimatstadt auf das Zimmer liefern.</LI></UL> <UL><LI>Kalkulieren Sie ausreichend Freizeit vor dem ersten Treffen ein. Aller Wahrscheinlichkeit nach werden Ihre Gäste unter Jet-Lag leiden.</LI></UL> <UL><LI>Händigen Sie Ihren Gästen eine Liste der wichtigsten Telefonnummern sowie einen schriftlichen Zeitplan für ihren Besuch aus. Geben Sie ihnen auch Wegbeschreibungen an die Hand.</LI></UL> <UL><LI>Bieten Sie Ihre Hilfe an, wenn sie einen Weckruf bestellen möchten.</LI></UL>
es_es: Cuando sus colegas de negocios o sus clientes visitan su país, las expectativas de hospitalidad variarán según las costumbres de sus respectivos países. Para asegurarse de que les brinda el respeto y educación apropiados, es aconsejable que muestre un alto nivel de hospitalidad. <P>Es mejor asumir que muchos visitantes esperan que un representante de la empresa venga a recibir al aeropuerto y les ayude a encontrar y acomodarse en su hotel. A continuación se mencionan algunas sugerencias específicas para que sus visitantes se sientan cómodos cuando llegen a su país:</P> <UL> <LI></LI>Envié a un representante de su empresa a recibir a sus visitantes en el aeropuerto y encárguese del equipaje. En el mejor de los casos, el representante debería dominar el idioma de los visitantes.</UL> <UL><LI>Haga las reservas de hotel para sus visitantes y confírmelas antes de que lleguen.<BR></LI></UL> <UL><LI>Reúnase con los empleados del hotel para instruirlos sobre cualquier necesidad especial que puedan tener sus invitados (dietas especiales, problemas médicos, etc.). </LI></UL> <UL><LI>Antes de que lleguen sus visitantes, pida que abastezcan sus respectivas habitaciones con flores, frutas, dulces y quizás té o café de sus países de origen.</LI></UL> <UL><LI>Acompañe a sus invitados a sus habitaciones y ayúdelos a familiarizarse con los <BR>servicios que ofrece el hotel.</LI></UL> <UL><LI>Dé instrucciones para que cada mañana se les entregue una copia del periódico de su ciudad de origen.</LI></UL> <UL><LI>Permita que descansen lo suficiente antes de llevar a cabo la primera reunión planeada. Es muy probable que sus visitantes estén cansados a causa del cambio horario después de un largo viaje en avión.</LI></UL> <UL><LI>Entregue a cada uno de sus visitantes una lista de los teléfonos necesarios y un intinerario de su visita. Deles cualquier información que necesiten saber para que puedan orientarse por la ciudad.<BR></LI></UL> <UL><LI>Ofrézcales su ayuda para que reciban el servicio de despertador en el hotel. </LI></UL>
es_mx: Cuando sus clientes o colegas de negocios visitan su país, las expectativas en cuanto a la hospitalidad serán diferentes dependiendo de las costumbres de su propio país. La mejor forma de asegurar que sus visitantes reciban el respeto y la cortesía que se merecen, es elevando a un nivel máximo sus normas de hospitalidad. <P>Lo más conveniente es suponer que muchos visitantes esperen una bienvenida oficial en el aeropuerto, así como ayuda para encontrar y establecerse en un hotel. A continuación se mencionan algunas sugerencias específicas con el fin de que sus visitantes se sientan bienvenidos tan pronto como lleguen a su país:</P> <UL> <LI>Envíe a un representante de su empresa a recibir a sus visitantes al aeropuerto y a que personalmente se encargue del equipaje. De preferencia debe dominar el idioma de los visitantes.</LI></UL> <UL><LI>Haga las reservaciones de hotel para sus visitantes y confírmelas antes<BR>de su llegada. </LI></UL> <UL><LI>Reúnase con los empleados del hotel para informarles cualquier necesidad especial que puedan tener sus invitados (dietas especiales, problemas médicos, etc.). </LI></UL> <UL><LI>Antes de su arribo, envíe a sus habitaciones, flores, frutas, dulces y quizás té o café de su país de origen.</LI></UL> <UL><LI>Acompañe a sus invitados a sus cuartos y ayúdelos a familiarizarse con los <BR>servicios que ofrece el hotel.</LI></UL> <UL><LI>Deje instrucciones para que cada mañana se les entregue (de ser posible) una copia del periódico de su lugar de origen.</LI></UL> <UL><LI>Permita que descansen lo suficiente antes de la primera reunión programada. Es muy probable que sus visitantes estén agotados por el largo viaje.</LI></UL> <UL><LI>Entregue a sus visitantes una lista con los teléfonos más necesarios y un itinerario por escrito. Ofrézcales cualquier información necesaria para orientarse en<BR>la ciudad. </LI></UL> <UL><LI>Ofrézcales ayuda para que reciban el servicio de despertador en el hotel. </LI></UL>
fr: Lorsque des collègues de travail ou des clients visitent votre pays, leurs attentes en matière d'hospitalité sont variables en fonction des coutumes de leurs pays respectifs. Afin d'être sûr que vous traitiez vos visiteurs avec le respect et la courtoisie qui leur sont dus, il est préférable d'offrir un niveau d'hospitalité irréprochable. <P>On peut supposer que la plupart des visiteurs s'attendent à une réception officielle à l'aéroport ainsi qu'à une certaine assistance pour trouver leur hôtel et s'y installer. Voici quelques suggestions afin que vos visiteurs se sentent les bienvenus dès leur arrivée dans votre pays.</P> <UL> <LI>Demandez à l'un de vos représentants de les accueillir à l'aéroport et de prendre soin de leurs bagages. Idéalement, il serait bienvenu que le représentant parle couramment la langue de vos visiteurs. </LI></UL> <UL><LI>Prenez en charge la réservation d'hôtel et confirmez les réservations avant<BR>l'arrivée de vos invités. </LI></UL> <UL><LI>Prévenez les employés de l'hôtel de l'arrivée de vos invités ainsi que de leurs besoins spécifiques s'il y a lieu(régime alimentaire, problèmes médicaux, etc.).</LI></UL> <UL><LI>Faites livrer des fleurs, des fruits, des bonbons et pourquoi pas du thé ou du café du pays d'origine de vos visiteurs avant leur arrivée à la chambre d'hôtel. </LI></UL> <UL><LI>Veillez à accompagner vos invités jusqu'à leur hôtel et à les aider à se familiariser avec les services offerts par l'hôtel.</LI></UL> <UL><LI>Faites en sorte de faire livrer le journal de leur ville tous les matins. </LI></UL> <UL><LI>Accordez-leur un long temps de repos avant la première réunion de l'agenda. Il est fort probable que vos visiteurs souffrent du décalage horaire.</LI></UL> <UL><LI>Donnez à vos invités une liste des numéros de téléphone dont ils auront besoin ainsi qu'un itinéraire par écrit de leur visite. Veillez à leur donner l'ensemble des informations qu'ils demandent afin qu'ils puissent trouver leur chemin<BR>en ville.</LI></UL> <UL><LI>Offrez de les aider à organiser leur réveil par téléphone.</LI></UL>
it: Quando colleghi o clienti giungono in visita nel vostro paese, le loro aspettative in fatto di ospitalità variano a seconda delle abitudini diffuse nel loro paese d'origine. Per mostrare ai vostri ospiti il rispetto e la cortesia dovuti, la migliore strategia consiste nell'elevare al massimo livello i propri standard di ospitalità. <P>È ragionevole presupporre che molti visitatori si aspettino un'accoglienza ufficiale all'aeroporto oltre all'assistenza nella scelta dell'albergo e nel trasferimento. Ecco alcuni suggerimenti specifici per far sentire i vostri ospiti si sentano a proprio agio fin dall'arrivo nel vostro paese.</P> <UL> <LI>Fate in modo che un rappresentante della vostra azienda si rechi all'aeroporto e si occupi personalmente del bagaglio. Il rappresentante ideale deve essere in grado di parlare correntemente la lingua dell'ospite. </LI></UL> <UL><LI>Prenotate l'albergo per i vostri ospiti e confermate la prenotazione prima del <BR>loro arrivo. </LI></UL> <UL><LI>Contattate il personale dell'albergo per informarlo di eventuali esigenze specifiche dei vostri ospiti (limitazioni alimentari, problemi di salute, ecc.).</LI></UL> <UL><LI>Prima dell'arrivo degli ospiti, provvedete a far sistemare nella loro camera fiori, frutta, caramelle e magari tè o caffè del loro paese d'origine.</LI></UL> <UL><LI>Accompagnate i vostri ospiti fino alla loro camera e aiutateli ad acquisire familiarità con i <BR>servizi forniti dall'albergo.</LI></UL> <UL><LI>Organizzate la consegna del quotidiano della loro città di origine ogni mattina.</LI></UL> <UL><LI>Consentite un periodo di riposo prolungato prima del primo incontro previsto dall'agenda. I vostri ospiti risentono probabilmente della differenza di fuso orario.</LI></UL> <UL><LI>Consegnate ai vostri ospiti un elenco di numeri telefonici necessari e un itinerario scritto per la loro visita. Fornite loro le informazioni di cui possano aver bisogno per orientarsi in <BR>città.</LI></UL> <UL><LI>Offrite la vostra assistenza per la richiesta del servizio di sveglia telefonica.</LI></UL>
ja: 同僚や顧客が貴方の国を訪問するとき、彼らの国の習慣によって接待への期待もさまざまです。訪問客に適切な敬意とマナーで接するためには、最高の基準で接待するのが一番です。 <P>訪問客は、空港での迎えや宿泊先の選定や、宿泊先への案内までを期待していると考えるほうがいいでしょう。訪問客が貴方の国に入国直後から、歓迎されていると感じてもらう秘訣には次のようなものがあります。</P> <UL> <LI>貴社の代表が空港で出迎え、荷物を持ちます。できれば、その代表は、訪問客の言葉を流暢に話す人が望ましいのです。</LI></UL> <UL><LI>到着前に訪問客のために宿泊先の予約をします。</LI></UL> <UL><LI>訪問客に特別の要望（食事制限、医療問題など）があれば、ホテルのスタッフと会って伝えておきます。</LI></UL> <UL><LI>到着前に宿泊先の部屋に訪問客の国の花、果物、お菓子、お茶やコーヒーなどを置いておきます。</LI></UL> <UL><LI>宿泊先の部屋まで案内し、ホテルのサービスなどの説明をします。</LI></UL> <UL><LI>毎朝訪問客の出身地の新聞を部屋に届けるよう手配します。</LI></UL> <UL><LI>最初の会議の前に十分休息が取れるよう予定を立てます。訪問客は往々にして時差ぼけに悩まされています。</LI></UL> <UL><LI>訪問客に必要な電話番号のリスト、訪問先の日程や滞在中に必要な近隣の地図などの情報を渡します。</LI></UL> <UL><LI>モーニングコールの手配の手伝いを申し出ます。</LI></UL>
ko: 사업 동료나 고객이 거래 국가를 방문했을 때 받게 되는 환대는 해당 국가의 관습에 따라 다릅니다. 방문객에게 적절한 존경과 호의를 보여주려면 가능한 가장 높은 환대 수준으로 접대하는 것이 좋습니다. <P>대부분의 방문객은 호텔 안내와 투숙 외에도 공항에서 공식적인 환영 인사를 원한다고 생각하는 것이 안전합니다. 방문객이 도착하는 즉시 환영받고 있다고 느끼게 하는 몇 가지 구체적인 방법은 다음과 같습니다.</P> <UL> <LI>회사 대리인이 공항에 마중을 나가 방문객을 영접하여 직접 여행 짐을 들어주도록 합니다. 특히 대리인이 방문객의 언어에 유창하면 더할 나위 없습니다.</LI></UL> <UL><LI>방문객이 도착하기 전에 호텔을 예약하고 이 예약을 미리 확인해 놓습니다.</LI></UL> <UL><LI>방문객이 지닐 수도 있는 식사, 의료 문제 등의 특별 요구 사항에 대해 호텔 직원에게 주의를 환기시킵니다.</LI></UL> <UL><LI>방문객이 도착하기 전에 꽃, 과일, 사탕 또는 가능하다면 방문객의 본국산 차나 커피 등을 객실에 놓아 둡니다.</LI></UL> <UL><LI>방문객을 객실까지 수행하고 호텔 서비스에 친숙하게 되도록 도와줍니다.</LI></UL> <UL><LI>매일 아침 방문객의 본국에서 발행하는 신문이 배달되도록 합니다.</LI></UL> <UL><LI>방문객이 시차로 인해 피로할 수도 있으므로 예정된 최초 회합 이전에 충분한 휴식 시간을 가질 수 있도록 배려합니다.</LI></UL> <UL><LI>방문객에게 필요한 전화 번호와 방문 일정표를 제공합니다. 방문객이 체류하는 도시에서 길을 찾아가는데 필요한 모든 정보를 제공합니다.</LI></UL> <UL><LI>방문객이 모닝 콜을 예약하도록 도와줍니다.</LI></UL>
pl: Kiedy nasz kraj odwiedza klient lub ktoś inny w sprawach służbowych, oczekiwania tej osoby w zakresie gościnności mogą być r&oacute;żne; wynikają one ze zwyczaj&oacute;w panujących w kraju tej osoby. Żeby okazać gościom odpowiedni szacunek i uprzejmość, najlepiej wykazać się najwyższym możliwym standardem gościnności. <P>Generalnie można założyć, że gość oczekuje oficjalnego przywitania na lotnisku oraz pomocy w znalezieniu i zakwaterowaniu w hotelu. Poniżej przedstawiamy wskaz&oacute;wki, kt&oacute;rych przestrzeganie sprawi, że nasz gość poczuje się dobrze traktowany.</P> <UL> <LI>Na lotnisku powinien stawić się ktoś z firmy i osobiście zająć się bagażem gościa. Idealnie byłoby, gdyby osoba ta płynnie posługiwała się językiem gościa. </LI></UL> <UL><LI>Dla gościa należy zarezerwować pok&oacute;j w hotelu i potwierdzić rezerwację <BR>jeszcze przed przyjazdem. </LI></UL> <UL><LI>Warto spotkać się z personelem hotelu i poinformować o ewentualnych wymaganiach specjalnych gościa (określona dieta, problemy medyczne itp.).</LI></UL> <UL><LI>Przed przybyciem gościa należy zadbać o to, aby w jego pokoju znalazły się kwiaty, owoce, słodycze albo herbata lub kawa pochodzące z kraju gościa.</LI></UL> <UL><LI>Gościa należy odprowadzić do pokoju i pom&oacute;c w zapoznaniu się <BR>z usługami i udogodnieniami dostępnymi w hotelu.</LI></UL> <UL><LI>Należy zadbać o to, aby co rano dostarczano gościowi gazetę z jego regionu.</LI></UL> <UL><LI>Przed pierwszym zaplanowanym spotkaniem należy pozostawić dużo czasu na wypoczynek. Może zdarzyć się, że gość będzie zmęczony ze względu na r&oacute;żnice czasowe.</LI></UL> <UL><LI>Gościowi należy przekazać listę ważnych numer&oacute;w telefonicznych oraz program wizyty. Należy r&oacute;wnież udostępnić wszelkie informacje, kt&oacute;re mogą być pomocne podczas <BR>poruszania się po mieście.</LI></UL> <UL><LI>Należy zapewnić pomoc w zamawianiu budzenia.</LI></UL>
pt: Quando colegas de negócios ou clientes visitam o seu país, as expectativas deles em relação à hospitalidade irão variar, dependendo dos costumes do país de origem do visitante. Para garantir que você demonstre a seus visitantes o respeito e cortesia apropriados, é melhor elevar seu padrão de hospitalidade para o mais alto nível possível. <P>É bastante seguro assumir que muitos visitantes esperarão uma recepção oficial no aeroporto assim como assistência para achar e se acomodar no hotel. Eis algumas sugestões específicas para fazer seus visitantes sentirem-se bem-vindos, assim que desembarcarem em seu país.</P> <UL> <LI> Providencie um representante de sua companhia para esperar o avião e lidar pessoalmente com a bagagem. Idealmente, o representante deveria ser fluente no idioma do visitante. </LI></UL> <UL><LI>Faça reservas de hotel para seus hóspedes e confirme suas reservas antes que <BR>eles cheguem. </LI></UL> <UL><LI>Reúna-se com o pessoal do hotel para alertá-los sobre quaisquer necessidades especiais que seus hóspedes possam ter (restrições dietéticas, problemas médicos, e assim por diante).</LI></UL> <UL><LI>Tenha flores, frutas, doces e talvez chá ou café da terra natal de seus visitantes em seus quartos, antes que cheguem.</LI></UL> <UL><LI>Acompanhe os hóspedes aos seus quartos e ajude-os a familiarizar-se com os <BR>serviços do hotel.</LI></UL> <UL><LI>Providencie que uma cópia do jornal da cidade natal deles seja entregue a cada manhã.</LI></UL> <UL><LI>Permita bastante tempo de descanso antes da primeira reunião agendada. Seus visitantes provavelmente estarão sofrendo a síndrome do fuso horário.</LI></UL> <UL><LI>Dê a seus convidados uma lista dos telefones necessários e um itinerário escrito para sua visita. Forneça-lhes quaisquer informações que eles possam precisar para se orientarem adequadamente <BR>na cidade.</LI></UL> <UL><LI>Ofereça-se para ajudá-los a solicitar uma chamada telefônica para despertá-los.</LI></UL>
ru: Коллеги по бизнесу или клиенты, посещающие Вашу страну, имеют определенные представления о гостеприимстве, в основе которых лежат обычаи, принятые у них на родине. Лучший способ принять гостей с надлежащим уважением и любезностью – это проявить самое большое радушие, которое только возможно. <P>Можно с уверенностью сказать, что многие гости ожидают официальную встречу в аэропорту, а также помощь при выборе гостиницы и заселении. Ниже даются некоторые конкретные предложения, направленные на то, чтобы гости ощутили радушие хозяев сразу же после прибытия в Вашу страну.</P> <UL> <LI>Поручите представителю Вашей компании встретить самолет и лично помочь гостям с багажом. Лучше всего, если этот представитель бегло говорит на языке гостя. </LI></UL> <UL><LI>Закажите для своих гостей номер в гостинице и подтвердите заказ до их прибытия. </LI></UL> <UL><LI>Встретьтесь с персоналом гостиницы и предупредите о возможных особых требованиях Ваших гостей (диетические ограничения, медицинские проблемы и так далее).</LI></UL> <UL><LI>Поставьте цветы, фрукты, конфеты и, возможно, чай или кофе из родной страны гостей в их номерах до приезда.</LI></UL> <UL><LI>Проводите гостей в их номера и помогите им ознакомится с обслуживанием, которое предоставляет гостиница.</LI></UL> <UL><LI>Договоритесь о том, чтобы каждое утро в номер привозили экземпляр газеты из родного города Ваших гостей.</LI></UL> <UL><LI>Предусмотрите продолжительный отдых до первой назначенной встречи. Весьма вероятно, что Ваши гости будут плохо себя чувствовать после перелета в другой часовой пояс.</LI></UL> <UL><LI>Дайте гостям список необходимых телефонов и схему передвижения. Предоставьте им любую необходимую информацию о передвижении по <BR>городу.</LI></UL> <UL><LI>Предложите помочь им договориться о том, чтобы их утром разбудили звонком по телефону.</LI></UL>
tr: İş arkadaşları veya müşteriler ülkenizi ziyaret ettiğinde, konukseverlikle ilgili beklentileri, kendi ülkelerindeki alışkanlıklara bağlı olarak, değişiklik gösterecektir. Ziyaretçilerinize gereken saygı ve nezaketi gösterdiğinizden emin olmak için yapılacak en iyi şey, misafirperverlik düzeyinizi mümkün olan en üst düzeye çıkartmanızdır. <P>Çoğu ziyaretçinin gerek havaalanında resmi bir karşılama beklediğini gerekse otel ararken ve otele yerleşirken kendilerine yardım edileceğini umduklarını farz etmek, oldukça emniyetli bir yaklaşım olacaktır. Ziyaretçilerinizin ülkenize gelir gelmez kendilerini rahat hissetmelerini sağlamak için yapabileceklerinize dair bazı öneriler aşağıda yer almaktadır.</P> <UL> <LI>Şirketinizden bir temsilciyi uçağı karşılaması ve bagajla kişisel olarak ilgilenmesi için görevlendirin. İdeal olanı, temsilcinin ziyaretçinin dilini akıcı bir şekilde konuşabiliyor olmasıdır. </LI></UL> <UL><LI>Ziyaretçilerinizin otel rezervasyonlarını yaptırın ve kendileri gelmeden önce <BR>rezervasyonlarını teyit ettirin. </LI></UL> <UL><LI>Misafirinizin gereksinim duyabileceği özel ihtiyaçlar (perhiz kuralları, sağlık problemleri ve benzeri şeyler) konusunda uyarmak üzere otel personeliyle görüşün. </LI></UL> <UL><LI>Misafiriniz gelmeden önce odasına çiçek, meyve, şeker ve hatta misafirinizin ülkesine özel çay ve kahvelerden koydurun. </LI></UL> <UL><LI>Misafirinize odasına kadar eşlik edin ve misafirinizin otel hizmetleri konusunda <BR>bilgilenmesine yardımcı olun.</LI></UL> <UL><LI>Ülkesine ait bir gazetenin her sabah kendisine verilmesini sağlayın.</LI></UL> <UL><LI>Planlanan ilk toplantı öncesinde bolca dinleme süresine sahip olmasını sağlayın. Misafirleriniz büyük olasılıkla ülkeler arasındaki zaman farkından etkileniyor olacaklardır. </LI></UL> <UL><LI>Misafirlerinize önemli telefon numaralarının olduğu bir liste ve yazılı bir yolculuk rehberi verin. Şehirde yollarını bulmaları için gerekli olabilecek her türlü bilgiyi <BR>kendilerine temin edin.</LI></UL> <UL><LI>Uyandırma servisinin ayarlanmasında kendilerine yardım önerisinde bulunun.</LI></UL>
zh_cn: 同事或客户来访时，他们依本身的习俗来判断自己受到的欢迎程度。为确保访客受到恰当的尊敬和礼遇，最好尽可能提高款待的标准。 <P>任何访客都会希望在机场有正式的迎接，并帮他们找饭店安顿下来。为使访客一抵达就有宾至如归的感觉。，可考虑以下几点建议：</P> <UL> <LI>让公司派专员到机场接机，并亲自搬运行李。派出的专员最好熟悉来访者的语言。</LI></UL> <UL><LI>事先为客人预订饭店，并在他们抵达前再次确认房间。</LI></UL> <UL><LI>提醒饭店服务员注意客人可能会有特殊需求（比如饮食限制、医疗问题等等）。</LI></UL> <UL><LI>客人抵达前，在其房间放些产自他们国家的鲜花、水果、糖果以及茶或咖啡。</LI></UL> <UL><LI>陪同客人到达房间，并帮助他们熟悉饭店的服务。</LI></UL> <UL><LI>安排人员每天早上送一份客人熟悉的报纸。</LI></UL> <UL><LI>在日程的第一个会议前，留给客人充分的休息时间，因为他们可能存在时差问题。</LI></UL> <UL><LI>给客人一份必要的电话号码及一份书面的日程安排。提供客人所需的当地旅行指南。。</LI></UL> <UL><LI>为客人安排客房电话叫醒服务。</LI></UL>
zh_tw: 商務夥伴或客戶拜訪您的國家時，他們會依自己祖國的風俗，來預期所受到的歡迎程度。為了確保對訪客表現適當的尊重和禮貌，最好儘可能提高慇懃招待的標準。 <P>訪客應該希望在機場有正式的接待，並幫他們找到飯店安頓下來。為了讓訪客一到達您的國家，立刻有受歡迎的感覺，可考慮以下幾點建議：</P> <UL> <LI>讓公司派代表到機場接機，並親自處理行李。理想的狀況是派去的代表要熟悉訪客的語言。 </LI></UL> <UL><LI>為客戶代訂飯店，並在他們到達前再次確認。<BR> </LI></UL> <UL><LI>會見飯店人員，提醒他們客戶可能有的特殊需求，如飲食限制、醫藥問題等等。</LI></UL> <UL><LI>在客人抵達前，在他們的房間佈置來自他們國家的鮮花、水果、糖果或是茶或咖啡。</LI></UL> <UL><LI>陪伴客人到房間，並協助他們熟悉飯店的服務。<BR></LI></UL> <UL><LI>安排每天早上送一份客人家鄉的報紙。</LI></UL> <UL><LI>在第一次排定的會議前，給客人充分的休息時間，因為可能會有時差問題。</LI></UL> <UL><LI>給客人一份必要的電話號碼，和書面的拜訪行程。提供任何資訊，讓他們知道如何外出活動。<BR></LI></UL> <UL><LI>提議幫他們安排早晨的叫醒服務。</LI></UL>
