Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# MLSn5Bdy
source: Liquor can be an important part of the interactions during a business relationship. Appreciating the local alcoholic beverage in Asian countries (Korea's soju, Japan's sake, and China's maotai) shows that you are willing to relax with your colleagues. Refusing a drink is considered impolite. If you don't like to drink alcohol, don't decline with a simple <I>no</I>. Instead, say that you are allergic or taking medication that prevents you from drinking so that your host will not be offended. <P>In most Moslem countries, on the other hand, drinking alcohol is illegal. If you request or serve alcohol when meeting with an Arab, you run the risk of ruining a deal or an entire business relationship.</P> <P>Drinking wine with meals is customary in France. If you don't want any, turn your glass upside down before the meal begins. Avoid hard liquor before meals, as the French believe it deadens the taste buds.</P> <P>Every culture has customary expressions--called <I>toasts--</I>that are said before drinking. They are meant to communicate good wishes to the group. In Asia, the host generally offers a toast to the guest or guests at the beginning of the meal. During the meal, each visitor should make a toast to the host. In most countries, it is customary to raise your glass during a toast. You should watch your host to determine whether or not it's appropriate to stand. In the United States, anyone may propose a toast, before or during a meal. The toast may be directed at any member of the group. In England, however, it is not polite to toast someone who is older than you. Depending on which country you're visiting, the rules of toasting may be somewhat complicated. It's a good idea to observe others in your group to make sure you understand how to participate.</P>
cs: V&nbsp;obchodním vztahu může alkohol představovat důležitou součást interakce v&nbsp;obchodním vztahu. Oceněním místního alkoholického nápoje v&nbsp; asijských zemích (korejské soju, japonské saké a čínské maotai) ukazujete, že jste ochotni se se svými kolegy uvolnit. Odmítnutí nápoje je považováno za nezdvořilé. Nemáte-li rádi alkohol, neodmítejte pouhým <I>ne</I>. Místo toho řekněte, že máte alergii nebo berete léky, kvůli kterým máte zakázáno pít, takže váš hostitel se neurazí. </P><P>Ve většině muslimských zemí je pití alkoholu naopak nezákonné. Pokud požadujete alkohol nebo jej servírujete při jednání s&nbsp;Arabem, riskujete, že tím zničíte obchod nebo celý obchodní vztah.</P> <P>Ve Francii je obvyklé pít při jídle víno. Nechcete-li víno, před jídlem obraťte sklenici dnem vzhůru. Před jídlem se vyhněte tvrdému alkoholu, protože Francouzi věří, že otupují chuťové pohárky.</P> <P>Každá kultura má své obvyklé výrazy&nbsp;- říká se jim <I>přípitky</I>&nbsp;- které se pronášejí před pitím. Jsou určeny k&nbsp;tomu, aby se skupině sdělilo přátelské blahopřání. V&nbsp;Asii obvykle hostitel na začátku jídla pronese přípitek hostu nebo hostům. Během jídla by měl každý návštěvník vyslovit přípitek svému hostiteli. Ve většině zemí je obvyklé během přípitku pozvednout sklenku. Měli byste sledovat svého hostitele, abyste zjistili, zda je či není vhodné povstat. Ve Spojených státech může přípitek pronést kdokoli, a to před nebo během jídla. Přípitek může být určen libovolnému členu skupiny. V&nbsp;Anglii však není zdvořilé připít někomu, kdo je starší než vy. Pravidla přípitků mohou být v&nbsp;některých zemích, které navštěvujete, poněkud složitá. Je dobré pozorovat ostatní ve vaší skupině, abyste se ujistili, že víte jak se zapojit.</P>
de: Bei Geschäftsbeziehungen spielt Alkohol häufig eine nicht unerhebliche Rolle. Wenn Sie in den asiatischen Ländern das lokale alkoholische Getränk annehmen (Soju in Korea, Sake in Japan und Maotai in China), bedeutet dies, daß Sie ein entspanntes Gespräch führen möchten. Es gilt als unhöflich, das Getränk abzulehnen. Wenn Sie keinen Alkohol trinken möchten, sagen Sie nicht einfach <I>no</I>. Geben Sie vor, eine Allergie zu haben oder Medikamente einzunehmen und daher keinen Alkohol trinken zu dürfen, so daß Sie Ihren Gastgeber nicht kränken. <P>In den meisten islamischen Ländern ist das Trinken von Alkohol dagegen illegal. Wenn Sie bei einem Treffen mit Arabern ein alkoholisches Getränk verlangen oder anbieten, riskieren Sie den Verlust des Geschäfts oder sogar der ganzen Geschäftsbeziehung.</P> <P>In Frankreich ist es üblich, Wein zum Essen zu trinken. Wenn Sie keinen Wein trinken möchten, drehen Sie die Gläser vor Beginn der Mahlzeit um. Nehmen Sie keine "harten Getränke" vor dem Essen zu sich; nach Meinung der Franzosen beeinträchtigt dies den Geschmackssinn.</P> <P>In den einzelnen Kulturen werden bestimmte Ausdrücke (<I>Trinksprüche</I>) verwendet, mit denen gute Wünsche für die Gruppe zum Ausdruck gebracht werden sollen. In Asien bringt der Gastgeber in der Regel zu Beginn der Mahlzeit einen Trinkspruch auf seinen Gast oder seine Gäste aus. Während der Mahlzeit sollte jeder Gast seinerseits einen Trinkspruch auf den Gastgeber erwidern. In den meisten Ländern ist es üblich, bei einem Trinkspruch das Glas zu erheben. Achten Sie auch darauf, ob Ihr Gastgeber aufsteht oder nicht. In den USA kann jeder vor oder während der Mahlzeit einen Trinkspruch ausbringen, der an einen beliebigen Teilnehmer gerichtet sein darf. In Großbritannien gilt es jedoch als unhöflich, einen Trinkspruch auf eine Person auszubringen, die älter ist als man selbst. Die Regeln bei Trinksprüchen sind von Land zu Land unterschiedlich und teils recht kompliziert. Beobachten Sie daher die anderen Mitglieder in Ihrer Gruppe, und richten Sie sich nach ihrem Verhalten.</P>
es_es: El licor puede representar una parte importante de la convivencia durante una relación comercial. Saber apreciar la bebida alcóholica regional de los países asiáticos ("soju" en Corea, "sake" en Japón y "maotai" en China) demuestra que está dispuesto a pasar un buen rato con sus colegas. Rehusar una copa está considerado como una falta de educación. Si no le gusta el alcohol, no lo rechace con un simple <I>no</I>. Para que su anfitrión no se ofenda, diga que es alérgico o que está tomando un medicamento que le impide tomar bebidas alcóholicas. <P>Por otra parte, en la mayoría de los países musulmanes es ilegal beber alcohol. Si pide o sirve alcohol durante una reunión con un árabe, corre el riesgo de arruinar algún trato o toda una relación comercial.</P> <P>En Francia, es costumbre beber vino durante las comidas. Si no desea beber, gire su vaso boca abajo antes de iniciar la comida. No tome licores fuertes antes de las comidas ya que los franceses creen que adormecen las papilas del gusto.</P> <P>Cada cultura tiene expresiones típicas &#8212;llamadas <I>brindis&#8212;</I> que se dicen antes de beber. Su intención es la de comunicar buenos deseos al grupo. En Asia, generalmente el anfitrión ofrece un brindis al invitado o invitados al comienzo de la comida. Durante ésta, cada visitante debe ofrecer un brindis al anfitrión. En la mayoría de los países se acostumbra levantar la copa durante el brindis. Observe a su anfitrión y determine si es o no apropiado ponerse de pie. En los Estados Unidos, cualquier persona puede proponer un brindis antes o durante una comida. El brindis puede dirigirse a cualquier miembro del grupo. Sin embargo, en Inglaterra, no es correcto brindar por alguien que sea mayor que usted. Dependiendo del país que esté visitando, las reglas del brindis pueden ser un tanto complicadas. Una buena idea es observar a las otras personas del grupo para saber cómo participar.</P>
es_mx: El licor puede ser una parte importante de la convivencia durante una relación comercial. Saber apreciar la bebida alcóholica regional de los países asiáticos ("soju" en Corea, "sake" en Japón y "maotai" en China) demuestra que está dispuesto a disfrutar el tiempo con sus colegas. Rehusar una copa está considerado como una descortesía. Si no le gusta tomar, no lo rechace con un simple <I>no</I>. A fin de que su anfitrión no se ofenda, es preferible que diga que es alérgico o que está tomando medicamento que le impide tomar bebidas alcóholicas. <P>Por otra parte, en la mayoría de los países musulmanes es ilegal tomar alcohol. Si solicita o sirve alcohol durante una reunión con un árabe, corre el riesgo de arruinar algún trato o toda una relación comercial.</P> <P>En Francia, es costumbre beber vino durante los alimentos. Si no desea tomar, voltee su vaso boca abajo antes de iniciar la comida. Evite licor antes de los alimentos, ya que de acuerdo a los franceses éste adormece las papilas del gusto.</P> <P>Cada cultura acostumbra expresiones usuales llamados <I>brindis</I> que se expresan antes de comenzar a tomar. Su objetivo es comunicar buenos deseos al grupo. En Asia, generalmente el anfitrión ofrece un brindis al invitado o invitados al principiar los alimentos. Durante la comida, cada visitante debe ofrecer un brindis al anfitrión. En la mayoría de los países se acostumbra levantar la copa durante el brindis. Observe a su anfitrión y determine si es o no correcto ponerse de pie. En los Estados Unidos, cualquier persona puede proponer un brindis antes o durante una comida. El brindis puede dirigirse a cualquier miembro del grupo. Sin embargo, en Inglaterra, no es correcto brindar por alguien que sea mayor que usted. Dependiendo del país que esté visitando, las reglas del brindis pueden ser un tanto complicadas. Una buena idea es observar a los demás en el grupo a fin de que entienda bien cómo participar.</P>
fr: Les boissons alcoolisées peuvent jouer un rôle important pour les interactions dans une relation d'affaires. Le fait d'apprécier une boisson alcoolisée dans les pays asiatiques (le soju en Corée, le saké au Japon et le maotai en Chine) indique que vous êtes prêt à vous détendre en compagnie de vos collègues. Il n'est pas poli de refuser une boisson. Si vous ne buvez pas d'alcool, ne refusez pas par un simple <I>non</I>. Il vaut mieux dire que vous souffrez d'une allergie ou que vous suivez un traitement médical qui vous empêche de boire des boissons alcoolisées, afin de ne pas offusquer votre hôte. <P>Par contre, dans la plupart des pays musulmans, les boissons alcoolisées sont illégales. Si vous demandez ou servez de l'alcool lors d'une réunion avec un Arabe, vous risquez de compromettre votre projet, voire même nuire à la relation d'affaires dans son ensemble avec cette personne. </P> <P>En France, il est courant de boire du vin pendant le repas. Si vous ne souhaitez pas boire de vin, retournez votre verre avant le début du repas. Evitez de consommer des spiritueux avant le repas car les Français estiment que cela cause une perte de goût des papilles gustatives. </P> <P>Toute culture possède des expressions qui lui sont propres (appelées <I>toasts</I>) qui sont énoncées avant de commencer à boire. Il s'agit là d'une manière de communiquer ses meilleurs vux au groupe. En Asie, l'hôte offre en général un toast à l'invité ou aux invités en début de repas. Dans le courant du repas, chaque visiteur doit porter un toast en l'honneur de son hôte. Dans la plupart des pays, il est de coutume de lever son verre pendant un toast. Veillez à observer votre hôte afin de déterminer si vous devez ou non vous lever. Aux Etats-Unis, tout le monde peut porter un toast avant ou au cours du repas. Le toast peut être dirigé à l'intention de n'importe quel membre du groupe. En Angleterre toutefois, il est impoli de porter un toast en l'honneur d'une personne plus âgée que vous-même. En fonction du pays que vous visitez, les conventions qui entourent les toasts peuvent s'avérer quelque peu compliquées. Il est toujours utile d'observer les autres membres du groupe afin de vous assurer que vous comprenez comment participer. </P>
it: Gli alcolici possono rappresentare una parte importante delle interazioni nel corso di una relazione di affari. Mostrare di gradire le bevande alcoliche locali in un paese asiatico (il soju coreano, il sake giapponese e il maotai cinese) indica la disponibilità a rilassarsi in compagnia dei colleghi. Rifiutare un drink è un gesto scortese. Se non desiderate bere alcolici, non rifiutate semplicemente con un <I>no</I>. Spiegate, invece, che siete allergici o che state assumendo medicinali che vi impediscono di bere alcolici. In tal modo il vostro ospite non si offenderà. <P>Nella maggior parte dei paesi musulmani, d'altra parte, il consumo di alcolici è illegale. Se richiedete o fate servire alcolici durante un incontro con un arabo, correte il rischio di rovinare una trattativa o un'intera relazione d'affari.</P> <P>In Francia è consuetudine accompagnare un pasto con del vino. Se non ne gradite, capovolgete il bicchiere prima che venga servito il pasto. Evitate i superalcolici prima di mangiare, poiché secondo i Francesi annichiliscono le papille gustative.</P> <P>Ogni cultura possiede espressioni tradizionali, dette <I>"brindisi", </I>pronunciate prima di bere. Esse hanno una funzione di augurio per i membri del gruppo. In Asia, il padrone di casa offre generalmente un brindisi ai propri ospiti all'inizio del pranzo. Durante il pasto, ciascun ospite dovrebbe a sua volta offrire un brindisi al padrone di casa. Nella maggior parte dei paesi, è consuetudine levare il bicchiere durante un brindisi. Per stabilire se sia appropriato alzarsi in piedi oppure no, è buona norma osservare il padrone di casa. Negli Stati Uniti, chiunque può proporre un brindisi prima o durante il pasto. Il brindisi può essere rivolto a qualsiasi membro del gruppo. In Inghilterra, tuttavia, non è cortese brindare a qualcuno più anziano. A seconda del paese che si sta visitando, le regole del brindisi possono essere più o meno complesse. È una buona idea osservare gli altri membri del gruppo per accertarsi di aver capito in che modo partecipare.</P>
ja: アルコールはビジネス上の人間関係で大事な役割を果たします。アジア諸国では、そこの地酒（韓国のソジュ酒、日本の酒、中国のマオタイ酒など）をいただくことは、仲間と本当にくつろいでいる事をあらわします。飲むのを拒むのは失礼とされるので、アルコールを飲みたくない時は、<I>嫌だ</I>といわず、アレルギーだとか、薬を飲んでいるので、といえばホストも嫌な思いをしません。 <P>イスラム諸国では、逆に、アルコールを飲むのは不法です。アラブ人とのミーティングでアルコールを頼んだり、奨めたりしたら、取り引き、あるいはビジネス関係そのものを駄目にする危険があります。 </P> <P>フランスでは食事と一緒にワインを飲むのが習慣です。欲しくなければ、食事の前にグラスを逆さにしておきましょう。それから、フランス人は味の感覚がおかしくなると思っているので、食事の前にハードリカーを飲むのは避けて下さい。</P> <P>それぞれの文化には、飲む前に言う<I>乾杯--</I>の決まった表現がありますが、それは皆の幸せを願うためです。アジアでは、ホストが食事のはじめに客達に乾杯をし、食事中は各お客がホストに乾杯をします。ほとんどの国では、乾杯の際にグラスを持ち上げる習慣がありますが、立ち上がるべきかどうかはホストをみて決めましょう。アメリカ合衆国では、誰でも食事の前や最中に乾杯を促すことができますし、それが特定の人の為の場合もあります。しかし、英国では、目上の人に乾杯するのは失礼です。どちらの国を訪問しているかによって、乾杯のルールも少し複雑です。他の人を良く見て、どうするか理解したらいいでしょう。</P>
ko: 주류는 사업 관계를 가질 때 중요한 교류 수단의 하나가 될 수 있습니다. 아시아 국가에서 해당국의 주류(한국의 소주, 일본의 사케, 중국의 마오타이)를 음미하는 것은 긴장을 풀고 동료들과 기꺼이 어울릴 의사가 있음을 보여줍니다. 술잔을 거절하는 것은 무례한 행동으로 간주됩니다. 술을 마시고 싶지 않으면 그저 <I>싫다</I>고 거절하지 말고 권하는 사람의 기분이 상하지 않도록 알레르기가 있다거나 약을 먹고 있기 때문에 술을 마실 수 없다고 말하십시오. <P>한편, 대부분의 회교국에서는 술을 마시는 것이 불법입니다. 아랍인들과 만나서 술을 요청하거나 권하면 거래나 사업상 관계를 완전히 망칠 위험이 있습니다.</P> <P>식사할 때 포도주를 마시는 것은 프랑스에서는 관례입니다. 마시고 싶지 않으면 식사를 시작하기 전에 술잔을 엎어 놓으십시오. 프랑스인들은 강한 주류는 미각을 마비시킨다고 생각하기 때문에 식사 전에 강한 도수의 주류는 마시지 않아야 합니다.</P> <P>어느 문화권에나 술을 마시기 전에 말하는 <I>건배</I>와 같은 관습적인 표현이 있습니다. 이러한 표현은 집단의 행복을 비는 의미입니다. 아시아에서는 일반적으로 식사가 시작되기 전에 주인이 손님들에게 건배를 제안합니다. 식사하는 동안 각 방문객은 주인에게 건배를 해야 합니다. 대부분의 국가에서 건배할 때 술잔을 들어 올리는 것이 관례입니다. 건배할 때 일어서는 것이 적절한지 여부를 판단하려면 건배를 제안한 사람을 잘 지켜보아야 합니다. 미국에서는 식사하기 전이나 식사를 하는 동안 누구든 건배를 제안할 수 있습니다. 집단의 어느 구성원에게나 건배를 할 수 있습니다. 그러나 영국에서는 자신보다 나이 많은 사람에게 건배를 제안하는 것은 예의가 아닙니다. 방문하는 국가에 따라 건배 규칙이 다소 복잡할 수도 있습니다. 참여하는 방법을 이해하려면 집단의 다른 사람들을 눈여겨 보는 것이 좋습니다.</P>
pl: Alkohol bywa ważnym elementem interakcji biznesowych. Smakowanie lokalnych napoj&oacute;w alkoholowych w krajach azjatyckich (koreańskie soju, japońska sake, chińskie maotai) to dobry spos&oacute;b okazania, że chcemy miło spędzić czas z kolegami z pracy. Odmawianie jest uznawane za niegrzeczne. Jeśli nie chcemy pić alkoholu, nie wystarczy zwykłe <I>nie</I>. Należy wytłumaczyć, że jesteśmy uczuleni lub bierzemy leki, przy kt&oacute;rych nie można pić &#151; inaczej gospodarz m&oacute;głby poczuć się urażony. </P><P>Natomiast w większości kraj&oacute;w muzułmańskich picie alkoholu jest nielegalne. Zam&oacute;wienie lub podanie alkoholu podczas spotkania z osobą z kraju arabskiego stwarza ryzyko zerwania dobrze rokujących rozm&oacute;w lub w og&oacute;le całej relacji biznesowej.</P> <P>We Francji zwyczajowo podaje się wino do obiadu. Jeśli nie chcemy pić wina, przed posiłkiem odwracamy kieliszek do g&oacute;ry dnem. Nie należy spożywać mocnych trunk&oacute;w przed posiłkami; Francuzi uważają, że powoduje to zmniejszenie wrażliwości kubk&oacute;w smakowych.</P> <P>W każdej kulturze istnieją pewne zwyczajowe wyrażenia &#151; <I>toasty &#151; </I>kt&oacute;re wypowiada się przed wypiciem alkoholu. Mają one na celu pokazanie, że dobrze życzymy pozostałym zebranym osobom. W Azji generalnie gospodarz jako pierwszy wznosi toast na cześć gościa z chwilą rozpoczęcia posiłku. Podczas posiłku każdy gość powinien wznieść toast na cześć gospodarza. W większości kraj&oacute;w zwyczajowo unosi się kieliszek podczas wznoszenia toastu. Żeby określić, czy podczas wznoszenia toastu należy stać, najlepiej kierować się tym, co robi gospodarz. W Stanach Zjednoczonych każdy może zaproponować toast, zar&oacute;wno przed, jak i podczas posiłku. Toast można wznieść na cześć dowolnego wsp&oacute;łbiesiadnika. Jednak w Anglii wznoszenie toastu na cześć osoby starszej od nas jest uznawane za nieuprzejme. W niekt&oacute;rych krajach reguły wznoszenia toast&oacute;w bywają skomplikowane. Żeby wiedzieć, jak się zachować, najlepiej jest obserwować inne osoby w grupie.</P>
pt: A bebida alcoólica pode ser uma parte importante das interações durante uma relação de negócios. Apreciar as bebidas alcoólicas locais nos países asiáticos (soju da Coréia, sake do Japão e maotai da China) mostra que você está disposto a relaxar com seus colegas. Recusar uma bebida é considerado impolido. Se você não gosta de beber álcool, não recuse com um simples <I>no</I>. Ao invés disso, diga que você é alérgico ou que está tomando uma medicação que o impede de beber, e assim seu anfitrião não se sentirá ofendido. <P>Na maioria dos países muçulmanos, por outro lado, ingerir álcool é ilegal. Se você pedir ou servir álcool ao se reunir com um árabe, você corre o risco de arruinar um negócio ou a relação inteira de negócios.</P> <P>Na França é costume beber vinho durante as refeições. Se você não quiser, vire seu copo de cabeça para baixo antes de iniciar a refeição. Evite bebidas fortes antes das refeições, pois os franceses acreditam que isto amortece as papilas gustativas.</P> <P>Cada cultura possui expressões típicas - chamadas <I>brindes</I> - que são ditas antes de beber. Elas têm o objetivo de comunicar bons votos ao grupo. Na Ásia, o anfitrião geralmente oferece um brinde ao convidado ou convidados no início da refeição. Durante a refeição, cada visitante deve fazer um brinde ao anfitrião. Na maioria dos países, é costume levantar seu copo durante um brinde. Você deve observar seu anfitrião para determinar se é ou não apropriado levantar. Nos Estados Unidos, qualquer um pode propor um brinde, antes ou durante uma refeição. O brinde pode ser direcionado a qualquer membro do grupo. Na Inglaterra, entretanto, não é polido fazer um brinde a alguém mais velho que você. Dependendo de qual país você está visitando, as regras dos brindes podem ser um tanto mais complicadas. É uma boa idéia observar outros de seu grupo para ter certeza de que você compreende como participar.</P>
ru: Спиртное может оказаться важной частью делового общения. Похвала местному алкогольному напитку в странах Азии (сочжу в Корее, сакэ в Японии, маотай в Китае) означает, что Вы рады отдохнуть с коллегами. Отказаться от выпивки считается невежливым. Если Вы не любите спиртное, не отвечайте на предложение простым <I>"нет"</I>. Лучше скажите, что страдаете от аллергии или принимаете лекарство, которое несовместимо с алкоголем, и Ваш хозяин не обидится. <P>В то же время в большинстве мусульманских стран спиртное находится под запретом. Если Вы просите подать или предлагаете спиртное во время встречи с арабом, Вы рискуете не только сделкой, которую хотите заключить, но и всеми деловыми отношениями.</P> <P>Во Франции принято пить вино во время еды. Если Вы не хотите вина, переверните Вашу рюмку вверх дном перед началом еды. Старайтесь не пить крепкие напитки до еды, так как, по мнению французов, это приводит к потере чувствительности вкусовых сосочков языка.</P> <P>В каждой культуре есть общепринятые выражения, называемые <I>тостами</I>, которые произносятся перед выпивкой. Они предназначены для того, чтобы выразить добрые пожелания собравшимся. В Азии хозяин обычно предлагает тост за гостя или гостей в начале еды. Во время еды каждому гостю следует произнести тост за хозяина. В большинстве стран принято поднимать рюмку или бокал во время тоста. Принято ли во время тоста вставать, лучше всего определить по поведению хозяина. В Соединенных Штатах любой может предложить тост перед едой или во время нее. Тост может быть адресован любому из присутствующих. В то же время, в Англии не считается вежливым произносить тост в честь старших по возрасту. Правила произнесения тостов могут быть весьма сложными, в зависимости от страны, в которой Вы находитесь. Чтобы разобраться, как поступать, советуем присматриваться к присутствующим.</P>
tr: İçki, bir iş görüşmesi sırasındaki karşılıklı etkileşimlerin önemli bir kısmını oluşturabilir. Asya ülkelerindeki yerel alkollü içeceklerin takdir edilmesi (Kore&#8217;de soju, Japonya&#8217;da sake ve Çin&#8217;de maotai) iş arkadaşlarınızla birlikte rahatlamaya istekli olduğunuzun bir göstergesidir. Bir içkinin geri çevrilmesi kaba bir hareket olarak görülür. Alkol almaktan hoşlanmıyorsanız size sunulan öneriyi sadece <I>hayır</I> diyerek reddetmeyin. Bunun yerine alerjinizin oluğunu veya içki içmenize engel olacak ilaçlar kullandığınızı söyleyerek sizi ağırlayan kişinin rencide olmamasını sağlayın. <P>Diğer bir taraftan çoğu Müslüman ülkede alkol içilmesi yasaktır. Bir Arap ile yaptığınız görüşmede alkollü içecek teklifinde bulunur veya alkollü içecek servisi yaparsanız bir anlaşmayı veya iş ilişkisinin tamamını büyük oranda tehlikeye atmış olursunuz. </P> <P>Fransa&#8217;da yemeklerle birlikte şarap içilmesi gelenekseldir. Eğer istemiyorsanız, yemek başlamadan önce bardağınızı ters çevirin. Yemeklerden önce sert içkiler içmekten kaçının. Fransızlar bunun tat alma duyusunu körelttiğini düşünürler. </P> <P>Her kültür içmeden önce söylenen ve <I>şerefe kadeh kaldırmak</I> denen geleneksel ifadelere sahiptir. Bunlar, gruba karşı iyi dileklerde bulunmak için söylenir. Asya'da ise genel olarak ev sahipliğini yapan kişi yemek başlarken misafir veya misafirlerin şerefine kadeh kaldırmayı teklif eder. Yemek sırasında her ziyaretçi ev sahibinin şerefine kadeh kaldırmalıdır. Çoğu ülkede şerefe kadeh kaldırırken bardağın yükseltilmesi gelenekseldir. Ev sahibini izlemeli ayağa kalkmanın uygun olup olmadığına karar vermelisiniz. Amerika Birleşik Devletleri&#8217;nde herkes, yemekten önce veya yemek sırasında şerefe kadeh kaldırmayı teklif edebilir. Grubun herhangi bir üyesine kadeh kaldırılabilir. Ancak İngiltere&#8217;de kendinizden yaşlı birine kadeh kaldırmanız kibar bir davranış değildir. Ziyaret ettiğiniz ülkeye bağlı olarak şerefe kadeh kaldırma kuralları biraz karmaşık olabilir. Nasıl bir katılımda bulunacağınızdan emin olmak için grubunuzdaki diğer kişileri gözlemlemek iyi bir fikirdir. </P>
zh_cn: 饮酒是商业关系中的一个重要社交部分。在亚洲国家，如果您表现出喜爱当地的各式酒类，（如韩国的烧酒、日本的清酒、中国的茅台），则意味着您愿意与您的同事一起轻松一下。谢绝饮酒是不礼貌的。如果您不想喝，不要以一个简单的<I>不</I>来回绝对方。反之，您可以佯称酒精过敏或正在接受药物治疗，而不能饮酒，这样才不会开罪主人。 <P>另一方面，在许多穆斯林国家，喝酒是非法的。如果您在与阿拉伯人见面时，若是向对方要一杯酒或斟上一杯酒，您极有可能毁掉一件生意，或损害整个的商业关系。</P> <P>在法国，习惯于进餐时喝酒。如果您不想喝，请在餐前把酒杯口朝下倒置于桌上。餐前请勿饮用烈酒，因为法国人认为这样有损味蕾。</P> <P>每一种文化在喝酒前都有习惯性的祝辞 -- 称为 <I>toasts</I> -- 用以祝福大家。在亚洲，主人通常在进餐开始时向客人祝酒。用餐时，每位客人都要向主人敬酒。多数国家习惯于举起酒杯敬酒。您应该留意一下主人的反应，再决定自己是否需要站起来敬酒。在美国，任何人都可以在餐前或进餐期间提议举杯敬酒，敬酒的对象可以是赴宴的在座者。但在英国，向比您年长的人敬酒被视为不礼貌。敬酒规则颇费功夫，这取决于您所访问的国家。最好的办法是观察赴宴的其他人如何祝酒，然后再决定您该怎么做。</P>
zh_tw: 喝酒可能是生意往來關係中很重要的一種交流。在亞洲國家鑑賞當地的酒類飲料 (韓國的燒酒、日本的清酒及中國的茅台) 就表示您願意與同事去放鬆一下。拒絕對方邀約喝酒是不禮貌的，如果您不想喝，不要只簡單說一句<I>不</I>便婉謝對方，您可以佯稱對酒精過敏或是正在服藥所以不能喝酒，這樣就不會得罪主人了。 <P>另外一種情況，在多數的回教國家中，喝酒是違法的行為。當您與阿拉伯人會面時，若是向他要一杯酒或是遞上一杯酒，將可能會破壞您們的交易，甚至整個生意關係。</P> <P>法國人的習俗會在用餐時配上一點酒，如果您不想喝，可以在吃飯之前把杯子反過來放。法國人不會在用餐前飲用烈酒，因為他們認為烈酒會破壞您的味蕾。</P> <P>每一種文化在喝酒前都會說一些話--稱為<I>敬酒辭</I>--以表示祝福大家。在亞洲，主人通常會在開動時，先對客人舉杯致敬。用餐時，每位客人也應該向主人敬酒。多數的國家都會在敬酒時舉起杯子，但要注意主人的反應，以決定是不是需要站起來敬酒。在美國，不論是用餐前或用餐時，任何人都可以提議舉杯敬酒。敬酒的對象可以是任何一位與座的人。但是在英國，向比您年長的人敬酒是不太禮貌的。敬酒的規矩似乎有些複雜，視您所拜訪的國家而定。最好的辦法便是觀察團體中其他人的舉止，以瞭解該如何參與。</P>
