Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# GGn1Btitle
source: Giving Business Gifts
cs: Předávání obchodních dárků
de: Geschäftspräsente
es_es: Dar regalos en un ambiente de negocios
es_mx: Los regalos en un ambiente de negocios
fr: Offrir un cadeau dans le monde des affaires
it: Come offrire omaggi in una relazione d'affari
ja: ビジネスでのギフト贈答
ko: 사업상 선물 증정
pl: Wręczanie upomink&oacute;w biznesowych
pt: Oferecer presentes de negócios
ru: Деловые подарки
tr: İş Hediyeleri Vermek
zh_cn: 商务礼品赠送
zh_tw: 贈送商業禮品

# GGn1Bdy
source: The role of giving and receiving gifts in business relationships varies widely around the world. In Japan, gifts play a significant role in building a business relationship. In most Western countries, giving gifts is more of a polite gesture than something that is expected. <P>The custom in countries of the Middle East and throughout Latin America is to exchange small gifts as a sign of friendship on the occasion of the second meeting. In these countries, the first visit is typically the time for introductions and getting to know one another. Bringing a gift to the second meeting shows that you think it's important to acknowledge the relationship officially as you continue to do business together.</P> <P>According to Japanese tradition, the proper gift reflects the giver's friendship, appreciation, and respect. When a colleague gives you a gift, you are expected to reciprocate at some time in the future with a gift of similar value. This indicates that you appreciate the gift you received and you feel the same level of commitment to the relationship. </P> <P>When you exchange gifts with a Japanese business associate, here are a few things to keep in mind.</P> <UL> <LI>Give a gift that is related to your recipient's profession or hobby.</LI> <LI>Do not give money.</LI> <LI>Wrap the gift and transport it in a small shopping bag.</LI> <LI>Tell your colleague in advance that you have a gift to present.</LI> <LI>Give gifts in private, at the end of a visit.</LI> <LI>Present the gift with both hands.</LI> <LI>Don't expect the receiver to open the gift in front of you.</LI></UL>
cs: Rituál dávání a přijímání dárků v&nbsp;obchodních vztazích se ve světě velmi liší. V&nbsp;Japonsku hrají dárky důležitou roli při budování obchodního vztahu. Ve většině západních zemí je dávání dárků spíše zdvořilým gestem než něčím, co se očekává. </P><P>V&nbsp;zemích Středního východu a v&nbsp;celé Latinské Americe je zvykem vyměnit si při druhém setkání malé dárky na znamení přátelství. V&nbsp;těchto zemích je první návštěva obvykle časem pro vzájemné představení a seznámení se. Když na druhé setkání přinesete dárek, znamená to, že považujete za důležité potvrdit oficiálně váš vztah, protože budete pokračovat ve společném obchodování.</P> <P>Podle japonské tradice odráží vhodný dárek přátelství, ocenění a úctu dárce. Když vám spolupracovník dá dárek, očekává se od vás, že se někdy v&nbsp;budoucnu budete revanšovat dárkem podobné hodnoty. Znamená to, že si ceníte dárku, který jste dostali, a cítíte vůči vašemu vztahu stejný závazek. </P> <P>Když si vyměňujete dárky s&nbsp;japonským obchodním partnerem, je třeba mít na paměti několik věcí.</P> <UL> <LI>Dejte dárek, který souvisí se zaměstnáním nebo koníčkem obdarovaného.</LI> <LI>Nedávejte peníze.</LI> <LI>Dárek zabalte a přineste jej v&nbsp;malé nákupní tašce.</LI> <LI>Svému kolegovi sdělte předem, že mu hodláte předat dárek.</LI> <LI>Dárky předávejte v&nbsp;soukromí na konci návštěvy.</LI> <LI>Dárek předávejte oběma rukama.</LI> <LI>Neočekávejte, že obdarovaný dárek otevře před vámi.</LI></UL>
de: Geschäftspräsente haben in den unterschiedlichen Kulturen eine unterschiedliche Bedeutung. In Japan spielen Geschenke eine wichtige Rolle beim Aufbau einer Geschäftsbeziehung. In den meisten westlichen Ländern werden Geschenke dagegen nicht erwartet, sondern sind eine höfliche Geste. <P>Im Mittleren Osten und in Lateinamerika ist es üblich, beim zweiten Treffen kleine Geschenke als Zeichen der Freundschaft auszutauschen. In diesen Ländern stellt man sich beim ersten Treffen lediglich vor und lernt einander kennen. Wenn Sie zum zweiten Treffen ein Geschenk mitbringen, zeigen Sie damit, daß es Ihnen wichtig ist, die Geschäftsbeziehung offiziell zu bestätigen.</P> <P>Gemäß der japanischen Tradition spiegelt das richtige Geschenk die Freundschaft, die Anerkennung und den Respekt des Schenkenden wider. Wenn ein Kollege Ihnen ein Geschenk überreicht, wird erwartet, daß Sie ihm in der Zukunft ein Gegengeschenk mit etwa dem gleichen Wert machen. Damit machen Sie klar, daß Sie für das erhaltene Geschenk dankbar sind und die Beziehung ähnlich hoch einschätzen. </P> <P>Wenn Sie Geschenke mit einem japanischen Geschäftspartner austauschen, beachten Sie die folgenden Punkte:</P> <UL> <LI>Wählen Sie ein Geschenk, das zum Beruf oder zu einem Hobby des Beschenkten paßt.</LI> <LI>Schenken Sie kein Geld.</LI> <LI>Wickeln Sie das Geschenk in Geschenkpapier ein, und transportieren Sie es in einer kleinen Tragetasche.</LI> <LI>Teilen Sie Ihrem Kollegen im voraus mit, daß Sie ein Geschenk überreichen möchten.</LI> <LI>Überreichen Sie das Geschenk am Ende des Treffens (unter vier Augen).</LI> <LI>Übergeben Sie das Geschenk mit beiden Händen.</LI> <LI>Erwarten Sie nicht, daß der Beschenkte das Geschenk in Ihrer Gegenwart öffnet.</LI></UL>
es_es: Recibir o dar regalos dentro de las relaciones comerciales varía extensamente en todo el mundo. En Japón, dar regalos juega un papel muy importante para establecer una relación comercial. En la mayoría de los países occidentales, dar regalos se considera más como un gesto de educación que como algo esperado. <P>Una costumbre en los países del Oriente Medio y en todo Latinoamérica es intercambiar pequeños presentes como muestra de amistad cuando se reúnen por segunda vez. En estos países, en la primera visita es típico hacer las presentaciones y conocerse unos a otros. Ofrecer un regalo en la segunda reunión muestra que usted considera importante que la relación se reconozca oficialmente mientras que se continúen realizando negocios.</P> <P>De acuerdo con la tradición japonesa, el regalo adecuado refleja amistad, agradecimiento y respeto por parte del donador. Cuando un colega le ofrezca un regalo, se espera que usted haga lo mismo en el futuro con un presente de valor similar. Esto denota que agradece el regalo que recibió y que siente el mismo nivel de compromiso en la relación.</P> <P>Cuando intercambie regalos con un asociado de negocios japonés, recuerde los siguientes puntos:</P> <UL> <LI>Ofrezca un regalo que esté relacionado con la profesión o afición de su receptor.</LI> <LI>No regale dinero.</LI> <LI>Envuelva el regalo y póngalo en una pequeña bolsa de tienda.</LI> <LI>Hágale saber a su colega por adelantado que tiene un regalo para él.</LI> <LI>Ofrezca el regalo en privado al final de la visita.</LI> <LI>Déle el regalo con ambas manos.</LI> <LI>No espere que el receptor abra el regalo en su presencia.</LI></UL>
es_mx: La función de recibir o dar regalos dentro de las relaciones comerciales varía extensamente alrededor del mundo. En Japón dar regalos juega una función muy importante en la gestación de una relación comercial. En la mayoría de los países occidentales se considera más como un gesto de cortesía que algo esperado. <P>La costumbre en los países del Medio Oriente y en todo Latinoamérica es intercambiar pequeños presentes como muestra de amistad cuando se reunen por segunda vez. En estos países, la primera visita es tradicionalmente el momento de las presentaciones y de conocerse entre sí. Ofrecer un regalo en la segunda reunión muestra que Ud. considera importante reconocer la relación oficialmente, mientras continúan entablando negocios juntos.</P> <P>De acuerdo a la tradición japonesa, un presente adecuado refleja la amistad, agradecimiento y respeto del donador. Cuando un colega le ofrezca un regalo, haga Ud. lo mismo posteriormente con un presente de un valor similar. Esto denota que agradece el regalo que recibió y que siente el mismo nivel de compromiso por la relación.</P> <P>Cuando intercambie regalos con asociados de negocios japoneses, recuerde los siguientes puntos:</P> <UL> <LI>Ofrezca un regalo que esté relacionado con la profesión o afición de su receptor.</LI> <LI>No regale dinero.</LI> <LI>Envuelva el regalo y guárdelo en una pequeña bolsa de tienda.</LI> <LI>Hágale saber a su colega por adelantado que tiene un regalo para él.</LI> <LI>Al final de la visita ofrezca el regalo en privado.</LI> <LI>Presente el regalo con ambas manos.</LI> <LI>No espere que el receptor abra el regalo en su presencia.</LI></UL>
fr: Le rôle qui consiste à offrir et recevoir un cadeau dans le monde des affaires varie très largement à l'échelon planétaire. Au Japon, le fait d'offrir un cadeau joue un rôle significatif dans la formation d'une relation d'affaires. Dans la plupart des pays occidentaux, le fait d'offrir un cadeau relève plus de la courtoisie que d'un geste auquel on s'attend habituellement. <P>La coutume veut que dans les pays du Proche-Orient et dans l'ensemble de l'Amérique Latine, on échange des cadeaux tout simples en signe d'amitié lorsque l'on se rencontre pour la deuxième fois. Dans ces pays, la première visite est marquée par les présentations, c'est le moment de faire connaissance. Apporter un cadeau lors de la seconde rencontre permet de montrer que vous considérez qu'il est important d'officialiser la relation dans la mesure où vous continuez à traiter des affaires ensemble. </P> <P>Selon la tradition japonaise, le cadeau en lui-même reflète l'amitié qu'éprouve celui qui l'offre, ainsi que sa reconnaissance et son respect. Lorsqu'un collègue vous offre un cadeau, vous êtes censé faire de même à un moment donné et offrir un cadeau d'une valeur semblable. Ceci indique que vous appréciez le cadeau qui vous a été offert et que vous ressentez le même niveau d'implication dans cette relation. </P> <P>Certains points à garder à l'esprit lorsque vous procédez à un échange de cadeaux avec un partenaire d'affaires japonais : </P> <UL> <LI>Prenez soin de choisir un cadeau lié à la profession de la personne qui va le recevoir ou à l'une de ses activités de loisir. </LI> <LI>N'offrez jamais d'argent. </LI> <LI>Faites un paquet cadeau et transportez votre cadeau dans une poche plastique. </LI> <LI>Indiquez à l'avance à votre collègue que vous avez un cadeau à lui offrir.</LI> <LI>Offrez votre cadeau en privé et en fin de visite. </LI> <LI>Offrez le cadeau en le prenant dans vos deux mains.</LI> <LI>La personne qui reçoit le cadeau ne l'ouvrira pas devant vous. </LI></UL>
it: La funzione dell'offrire e ricevere omaggi in una relazione d'affari varia ampiamente nei vari paesi. In Giappone, i doni svolgono una funzione determinante nella costruzione di un rapporto di affari. Nella maggior parte dei paesi occidentali, l'offerta di un dono è considerata più un gesto cortese che un dovere. <P>In alcuni paesi del Medio Oriente e in tutta l'America Latina è consuetudine scambiarsi piccoli omaggi in segno di amicizia in occasione del secondo incontro. In questi paesi, il primo incontro è dedicato normalmente alle presentazioni e alla conoscenza reciproca. L'offerta di un dono al secondo incontro indica che si ritiene importante dare ufficialità alla relazione mentre si continua a concludere affari insieme.</P> <P>Secondo la tradizione giapponese, il dono appropriato riflette l'amicizia, l'apprezzamento e il rispetto di chi lo offre. Se un collega vi offre un dono, ci si aspetta da voi un gesto analogo, in futuro, con un dono di valore simile. Ciò indica che avete apprezzato il dono ricevuto e che provate nei confronti del rapporto lo stesso grado di coinvolgimento. </P> <P>Quando scambiate doni con un socio d'affari giapponese, ricordate di osservare alcune semplici regole.</P> <UL> <LI>Offrite un dono attinente alla professione o all'hobby di chi lo riceve.</LI> <LI>Non offrite denaro.</LI> <LI>Avvolgete il dono e trasportatelo in una piccola borsa della spesa.</LI> <LI>Informate anticipatamente il vostro collega che avete un dono per lui.</LI> <LI>Consegnate il dono in privato, al termine della visita.</LI> <LI>Porgete il dono con entrambe le mani.</LI> <LI>Non aspettatevi che chi riceve il dono lo apra in vostra presenza.</LI></UL>
ja: ビジネス関係におけるギフトの交換の役割は、世界中で随分違います。日本では、ビジネス関係を築くのにギフトは不可欠ですが、西洋諸国では、当然というより 丁重さを示すジェスチャーに過ぎません。 <P>中東やラテンアメリカ諸国では2度目のミーティングで友情の印にちょっとしたギフトを交換する習慣があります。これらの国々では、最初の訪問は、たいてい紹介とお互いを知り合うぐらいなので、2度目のミーティングにギフトを持っていく事で、今後も正式にビジネスを継続する関係を認めることをあらわします。</P> <P>日本の習慣では、ギフトは贈る人の友情、感謝と尊敬の反映ですから、同僚がギフトをくれたら、後で同じくらいの価値のギフトを返すことになっています。つまり、頂いたギフトを感謝し、関係を同じように大事に思っているというわけです。 </P> <P>日本人のビジネス仲間とギフトを交換する際、次のことを覚えておきましょう。</P> <UL> <LI>受け取る人の職業や趣味に関連したギフトをあげる</LI> <LI>お金をあげてはいけない</LI> <LI>ギフトは包装し、小さなショッピングバッグに入れて持っていく</LI> <LI>ギフトが用意されている事を前もって仲間に伝える</LI> <LI>訪問の最後に、こっそりとギフトを渡す</LI> <LI>両手でギフトを渡す</LI> <LI>受け取る人が、貴方の前でギフトを開けると思わない事</LI></UL>
ko: 사업 관계에서 선물을 주고 받는 역할은 세계적으로 매우 다양합니다. 일본에서는 선물이 사업 관계 구축에 중요한 역할을 합니다. 대부분의 서구 국가에서는 선물 증정이 바라는 것 이상의 공손한 의사 표시를 나타냅니다. <P>중동과 중남미 국가에서는 두 번째 만나는 경우 우정의 표시로서 작은 선물을 교환하는 것이 관례입니다. 이들 국가에서는 보통 첫 번째 방문은 소개하고 서로를 알게 되는 시간입니다. 두 번째 만날 때 선물을 가져오면 함께 사업을 계속함에 따라 관계를 공식적으로 인정하는 것이 중요하다고 생각한다는 것을 보여 줍니다.</P> <P>일본의 전통에 따르면 적절한 선물은 주는 사람의 우정, 감사 및 존경을 반영합니다. 동료가 선물을 주면 앞으로 언젠가 비슷한 가치를 가진 선물로 답례할 것으로 기대됩니다. 이는 받은 선물에 감사를 표시하고 관계를 같은 정도로 공인한다는 것을 나타냅니다.</P> <P>사업상 일본인 동료와 선물을 교환할 때는 다음 몇 가지 사항을 유의해야 합니다.</P> <UL> <LI>받는 사람의 직업이나 취미와 관련된 선물을 줍니다.</LI> <LI>돈을 주어서는 안됩니다.</LI> <LI>선물을 포장한 다음 작은 쇼핑백에 넣어서 전달합니다.</LI> <LI>선사할 선물이 있음을 미리 동료에게 말합니다.</LI> <LI>방문이 끝날 때쯤 사적인 자리에서 선물을 줍니다.</LI> <LI>두 손으로 선물을 줍니다.</LI> <LI>받는 사람은 주는 사람 앞에서 선물을 개봉하지 않습니다.</LI></UL>
pl: W r&oacute;żnych krajach świata r&oacute;żnie podchodzi się do kwestii wręczania i przyjmowania upomink&oacute;w w relacjach biznesowych. W Japonii upominek stanowi ważną rolę budowania relacji biznesowej. W większości kraj&oacute;w Zachodu upominek jest bardziej gestem grzecznościowym niż czymś, czego należy oczekiwać. </P><P>Na Bliskim Wschodzie i w Ameryce Łacińskiej wymienia się małe upominki podczas drugiego spotkania; mają one podkreślać przyjazny charakter znajomości. W tych krajach pierwsza wizyta ma zazwyczaj na celu przedstawienie i wzajemnie poznanie się. Kiedy przynosimy upominek na drugie spotkanie, pokazujemy, że istotne jest dla nas oficjalne zatwierdzenie tej relacji i dalsze wsp&oacute;lne prowadzenie interes&oacute;w.</P> <P>Japońska tradycja m&oacute;wi, że odpowiedni upominek odzwierciedla przyjazne nastawienie i szacunek obdarowującego. Kiedy kolega lub koleżanka dają nam prezent, oczekuje się, że w przyszłości odwzajemnimy się upominkiem o podobnej wartości. Takie odwzajemnienie oznacza, że doceniamy otrzymany prezent, i że nam r&oacute;wnież zależy na utrzymaniu tej relacji. </P> <P>Podczas wymieniania upomink&oacute;w na stopie służbowej w Japonii warto pamiętać o kilku sprawach.</P> <UL> <LI>Upominek powinien mieć związek z zawodem lub hobby obdarowywanego.</LI> <LI>Nie należy dawać pieniędzy.</LI> <LI>Upominek powinien być zapakowany; należy go przenosić w małej torebce zakupowej.</LI> <LI>Znajomą osobę uprzedzamy o naszym zamiarze wręczenia prezentu.</LI> <LI>Upominek przekazujemy prywatnie, po zakończeniu wizyty.</LI> <LI>Upominek należy podawać oburącz.</LI> <LI>Nie należy oczekiwać, że osoba obdarowana otworzy upominek przy nas.</LI></UL>
pt: O papel de dar e receber presentes em relações de negócios varia muito ao redor do mundo. No Japão, os presentes desempenham um papel significativo na construção de uma relação de negócios. Na maioria dos países ocidentais, dar presentes é mais um gesto educado do que algo que seja esperado. <P>O costume nos países do Oriente Médio e da América Latina é de trocar pequenos presentes como um sinal de amizade na ocasião do segundo encontro. Nesses países, a primeira visita é tipicamente o período de apresentações e para conhecer um ao outro. O ato de trazer um presente ao segundo encontro, mostra que você considera importante reconhecer a relação oficialmente, à medida que continua a fazer negócios juntos.</P> <P>De acordo com a tradição japonesa, o presente adequado reflete a amizade do presenteador, sua apreciação e respeito. Quando um colega lhe dá um presente, espera-se que isto seja recíproco em algum ponto do futuro, com um presente de valor semelhante. Isto indica que você aprecia o presente que recebeu, e que sente o mesmo grau de consideração para com a relação. </P> <P>Quando você troca presentes com um profissional de negócios japonês, aqui estão algumas coisas para você ter em mente.</P> <UL> <LI>Dê um presente que seja relacionado com a profissão ou atividade de lazer daquele que recebe.</LI> <LI>Não dê dinheiro.</LI> <LI>Embrulhe o presente e transporte-o em uma pequena sacola de compras.</LI> <LI>Avise seu colega de antemão que você tem um presente para dar.</LI> <LI>Dê presentes em particular, no final de uma visita.</LI> <LI>Presenteie com ambas as mãos.</LI> <LI>Não espere que o presenteado abra o presente na sua frente.</LI></UL>
ru: Роль подарков в деловых отношениях в большой степени зависит от культурных особенностей страны. В Японии подарки играют значительную роль при установлении деловых отношений. В большинстве западных стран подарок – это скорее жест вежливости, а не нечто ожидаемое. <P>В странах Ближнего Востока и Латинской Америки при второй встрече принято обмениваться мелкими подарками в знак дружбы. В этих странах при первой встрече принято знакомиться и рассказывать о себе. Приготовить подарок ко второй встрече, значит показать, что для Вас важно официальное признание отношений, и Вы собираетесь продолжать совместный бизнес.</P> <P>По японской традиции правильно выбранный подарок говорит о дружбе, признании и уважении. Получив подарок от коллеги, Вам следует через некоторое время сделать ему ответный подарок аналогичной ценности. Это говорит о том, что Вы высоко цените полученный подарок и так же стремитесь поддерживать отношения. </P> <P>При обмене подарками с японскими деловыми партнерами не забывайте следующие несколько правил:</P> <UL> <LI>Ваш подарок должен быть связан с профессией или хобби того, кто его получает.</LI> <LI>Не дарите деньги.</LI> <LI>Заверните подарок и принесите его в небольшой сумке для покупок.</LI> <LI>Заранее скажите своему коллеге, что у Вас есть для него подарок.</LI> <LI>Вручайте подарки без посторонних в конце визита.</LI> <LI>Вручайте подарок обеими руками.</LI> <LI>Не ждите, что подарок откроют в Вашем присутствии.</LI></UL>
tr: İş hayatında hediye almak ve vermek, dünya genelinde farklı rollere sahiptir. Japonya, bir iş ilişkisinin kurulmasında hediyelerin önemli rol oynadığı bir ülkedir. Çoğu Batı ülkesinde hediye vermek beklenilen bir şey olmaktan öte, kibar bir davranış biçimidir. <P>Ortadoğu ve Latin Amerika ülkelerinde görülen adet ise arkadaşlığın bir sembolü olarak ikinci buluşmada karşılıklı olarak küçük hediyelerin verilmesidir. Bu ülkelerde genel olarak ilk görüşmeler tanışma ve birbirini tanıma dönemleridir. İkinci buluşmaya bir hediye götürerek ilişkiyi resmi olarak onayladığınızı ve dolayısıyla birlikte iş yapmaya devam edeceğinizi gösterebilirsiniz. </P> <P>Japon geleneklerine göre yerinde bir hediye, veren kişinin arkadaşlığını, takdirini ve saygısını yansıtır. Bir meslektaşınızın size hediye vermesi halinde benzer değere sahip bir hediyeyle gelecekte bir gün buna karşılık vermeniz beklenir. Bu, aldığınız hediyeyi takdir ettiğinizi ve ilişkiye karşı aynı derecede hassasiyet gösterdiğinizi belirtir. </P> <P>Aşağıda, bir Japon iş ortağıyla hediye değiş tokuşu yaparken aklınızda bulundurmanız gereken birkaç ipucu sıralanmıştır. </P> <UL> <LI>Karşı tarafın mesleği veya ilgi alanıyla ilgili bir hediye verin. </LI> <LI>Para vermeyin.</LI> <LI>Hediyeyi paketleyin ve küçük bir alışveriş çantasında taşıyın.</LI> <LI>İş arkadaşınıza, kendisine bir hediye vereceğinizi önceden söyleyin. </LI> <LI>Hediyeleri, ziyaretin sonunda özel olarak verin.</LI> <LI>Hediyeyi iki elinizle tutarak uzatın.</LI> <LI>Karşı tarafın hediyeyi sizin önünüzde açmasını beklemeyin. </LI></UL>
zh_cn: 商务关系中，礼品赠送和接受所起的作用在世界各地有很大的不同。在日本，礼品在建立商务关系中起着举足轻重的作用。在多数西方国家，赠送礼物仅仅是一种礼貌的表示，而没有其它的目的。 <P>中东和整个拉美国家，习惯在第二次见面时交换小礼物，作为友谊的象征。在这些国家里，第一次拜访仅是彼此相互认识一下。第二次见面时，赠送礼品表示您们继续商务往来时，正式承认这种关系。</P> <P>就日本传统而言，合适的礼物反映了赠送者的友谊、感激及尊敬之情。当同事送您礼物时，您应该在将来的某个时候回赠一份价值相仿的礼品，以此表示您感谢收到的礼物，并同样重视对方的友谊。</P> <P>与日方的商业伙伴交换礼物时，请牢记以下几条：</P> <UL> <LI>赠送礼品要符合受礼者的职业或爱好。</LI> <LI>不能送钱。</LI> <LI>礼品要包装精美，并放在礼品袋内。</LI> <LI>事先告诉同事，您要送他礼物。</LI> <LI>礼物要在会面结束时，私下赠送。</LI> <LI>礼品赠送时要双手奉上。</LI> <LI>不要期望受礼者会当场打开礼物。</LI></UL>
zh_tw: 在生意往來關係中，贈送及收受禮物的習俗，在世界各地均不相同。在日本建立生意關係時，禮物扮演著極重要的角色。在多數西方國家中，贈送禮物與其說是應該的，不如說是禮貌的表示。 <P>依照中東國家及整個拉丁美洲的習俗，人們會在第二次見面時交換小禮物，作為友好的象徵。在這些國家，第一次拜會時通常只是彼此介紹認識一下。若在第二次見面時致贈禮物，則表示您認為正式宣告雙方關係是很重要的，並且願意持續雙方的商務關係。</P> <P>就日本的傳統而言，適當的禮物代表贈禮者的友誼、感謝以及對受禮者的尊敬。當同事送您一份禮物時，他會期待您不久之後回贈一份等價的禮物。這表示您感謝收到的禮物，並同樣重視對方的友誼。 </P> <P>當您與日本商界朋友交換禮物時，需要注意下列事項：</P> <UL> <LI>贈送與受禮者之專業或興趣相關的禮物。</LI> <LI>勿贈送金錢。</LI> <LI>禮品包裝要精美，並放入禮品袋內。</LI> <LI>事先告知受禮者，您要送他禮物。</LI> <LI>在結束會面後，私下贈送禮物。</LI> <LI>以雙手送出禮物。</LI> <LI>請不要期待對方會當面拆開禮物。</LI></UL>

# GGn2Btitle
source: Visiting Someone's Home
cs: Návštěva doma
de: Private Besuche
es_es: Visitar otros hogares
es_mx: Visitas a otros hogares
fr: Rendre visite à quelqu'un à son domicile
it: Far visita a qualcuno
ja: 家を訪問する
ko: 가정 방문
pl: Składanie wizyty w domu
pt: Visitando a casa de alguém
ru: Поход в гости
tr: Ev Ziyaretleri
zh_cn: 家庭拜访
zh_tw: 到別人家中做客
