Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# GGn2Bdy
source: The custom of giving gifts when invited to a dinner party or staying as a guest in a private home varies greatly around the world. Typically, it is considered polite to bring something with you when you arrive at someone's home. The type of gift that's considered appropriate depends on the country. Make sure you understand the local customs as you select your gifts. <UL> <B><LI>Hong Kong:</B> Gourmet chocolate, flowers, or handicrafts are appropriate gifts, as long as you have already been introduced to your host.</LI> <B><LI>The Middle East:</B> Writing instruments are a favorite in this region of the world. If you're visiting for dinner or a short period of time, a fountain pen is appropriate. If your stay is longer, consider bringing porcelain, crystal, or fine linens.</LI> <B><LI>Russia:</B> Your Russian host will appreciate a bottle of liquor from abroad, cosmetics, cigarettes, candy, or flowers. (Make sure the bouquet contains an odd number of flowers.) If you stay with a family, bring gifts from abroad such as cigarettes, perfume, high-quality alcoholic beverages, or souvenirs.</LI> <B><LI>Latin America:</B> Choose items that meet the special interests of your host.</LI> <B><LI>The United States and the United Kingdom:</B> When you're invited to dinner, it isn't necessary to bring a gift, but flowers, a bottle of wine, or chocolates are always appreciated. If you stay in a home, a small handicraft from your country, sent with a follow up thank-you note, is welcomed but not expected. If you stay for an extended period of time, it's considered thoughtful to take your host out to dinner toward the end of your visit.</LI></UL>
cs: Zvyk dávat dárky, když jste pozvaní na večírek nebo pobýváte jako hosté u&nbsp;někoho doma, se ve světě značně liší. Obvykle se považuje za zdvořilé něco přinést, když přijdete k&nbsp;někomu domů. Druh dárku, který je považován za vhodný, závisí na zemi. Při výběru dárků je ujistěte, zda znáte místní zvyky. <UL> <B><LI>Hongkong:</B> Pokud jste již byli svému hostiteli představeni, jsou vhodnými dárky luxusní čokoládové bonbony, květiny nebo umělecké výrobky.</LI> <B><LI>Střední východ:</B> V&nbsp;této části světa jsou oblíbeným dárkem psací potřeby. Jdete-li k&nbsp;někomu na večeři nebo na krátkou návštěvu, hodí se plnicí pero. Zůstáváte-li déle, zvažte porcelán,křišťál nebo výběrové povlečení.</LI> <B><LI>Rusko:</B> Váš ruský host ocení láhev alkoholu ze zahraničí, kosmetiku, cigarety, sladkosti nebo květiny. (Ujistěte se, zda kytice obsahuje lichý počet květin.) Pokud pobýváte u&nbsp;rodiny, přivezte dárek ze zahraničí, například cigarety, parfém, prvotřídní alkoholické nápoje nebo suvenýry.</LI> <B><LI>Latinská Amerika:</B> Vyberte zboží, které odpovídá zvláštním zájmům vašeho hostitele.</LI> <B><LI>Spojené státy americké a Velká Británie:</B> Když jste pozvaní na večeři, není nezbytné přinést dárek, ale květiny, láhev vína nebo bonboniéra jsou vždy vítány. Pobýváte-li u&nbsp;někoho doma, je malý umělecký výrobek z&nbsp;vaší země zaslaný po vašem návratu s&nbsp;děkovným dopisem milou pozorností, není však očekáván. Zůstáváte-li delší dobu, považuje se za vhodné pozvat hostitele na konci pobytu na večeři do restaurace.</LI></UL>
de: Wenn man privat zu einem Abendessen eingeladen ist oder bei jemandem privat übernachtet, bringt man je nach Land ein Geschenk mit. In der Regel gilt es als höflich, ein Geschenk mitzubringen, wenn man jemanden privat besucht. Das passende Geschenk hängt dabei wiederum vom jeweiligen Land ab. Beachten Sie bei der Auswahl Ihres Geschenks die regionalen Gebräuche. <UL> <B><LI>Hong Kong:</B> Feinschmeckerschokolade, Blumen oder Handgearbeitetes sind passende Geschenke, wenn Sie Ihrem Gastgeber bereits vorgestellt wurden.</LI> <B><LI>Mittlerer Osten:</B> In dieser Region werden bevorzugt Schreibinstrumente verschenkt. Wenn Sie an einem Abendessen teilnehmen oder kurze Zeit zu Gast sind, empfiehlt sich ein Füllfederhalter. Bleiben Sie dagegen für längere Zeit, bringen Sie Porzellan, Kristallglas oder Webstoffe mit.</LI> <B><LI>Rußland:</B> Ihr russischer Gastgeber freut sich über eine Flasche ausländischen Likörs, über Kosmetika, Zigaretten, Süßigkeiten oder Blumen. (Achten Sie darauf, daß der Strauß eine gerade Anzahl von Blumen enthält.) Wenn Sie bei einer Familie übernachten, bringen Sie Geschenke aus dem Ausland mit, beispielsweise Zigaretten, Parfüm, Jeans oder Kaugummi.</LI> <B><LI>Lateinamerika:</B> Beachten Sie bei der Auswahl Ihres Geschenks die Interessengebiete Ihres Gastgebers.</LI> <B><LI>USA und Großbritannien:</B> Wenn Sie zum Abendessen eingeladen sind, müssen Sie nicht unbedingt ein Geschenk mitbringen; Blumen, eine Flasche Wein oder Schokolade wird dagegen immer gern gesehen. Wenn Sie privat übernachten, können Sie ein kleines, handgearbeitetes Geschenk aus Ihrem Land mit einem Dankeschön-Brief senden; dies wird jedoch in keinem Fall erwartet. Wenn Sie für längere Zeit bleiben, gilt es als höflich, wenn Sie Ihren Gastgeber zum Ende Ihres Besuchs zum Essen einladen.</LI></UL>
es_es: La costumbre de dar regalos cuando le invitan a una cena o a quedarse como invitado en algún hogar particular varía mucho en todo el mundo. En general, se considera apropiado llevar algo consigo cuando visite el hogar de otra persona. La clase de regalo considerado adecuado depende del país donde se encuentre. Asegúrese de entender las costumbres locales al elegir sus regalos. <B><LI>Hong Kong:</B> una caja de chocolates finos, flores o artesanías son regalos apropiados siempre y cuando ya le hayan presentado a su anfitrión.</LI> <B><LI>Oriente Medio: </B>los instrumentos para escribir son muy agradecidos en esta región del mundo. Si va a una cena o realiza una breve visita, una estilográfica es lo apropiado. Si su estancia va a ser más larga, regale una pieza de porcelana, de cristal o mantelería fina.</LI> <B><LI>Rusia: </B>su anfitrión ruso agradecerá una botella de licor del extranjero, cosméticos, cigarrillos, dulces o flores. (Asegúrese de que el número de flores sea par). Si se aloja con una familia, traiga regalos del extranjero, por ejemplo cigarrillos, perfume, tejanos o chicles.</LI> <B><LI>Latinoamérica: </B>escoga artículos que satisfagan los intereses especiales de su anfitrión.</LI> <B><LI>Los Estados Unidos y el Reino Unido: </B>cuando lo inviten a cenar, no es necesario que lleve un regalo; sin embargo, flores, una botella de vino o una caja de chocolates siempre son bien recibidos. Si va a convivir en un hogar, una pequeña artesanía de su país acompañada de una tarjeta de agradecimiento es algo bien recibido aunque no esperado. Si va a alojarse durante un período de tiempo más largo, se considera de muy buen gusto que invite a su anfitrión a cenar fuera de casa al final de su estancia.</LI></UL>
es_mx: La costumbre de dar regalos como invitado a una cena o a quedarse en algún hogar particular varía considerablemente alrededor del mundo. Generalmente, se considera apropiado llevar algo consigo cuando visite el hogar de otra persona. La clase de regalo considerado adecuado depende del país donde se encuentre. Asegúrese de entender las costumbres locales al seleccionar sus regalos. <UL> <B><LI>Hong Kong:</B> una caja de chocolates finos, flores o artesanías son regalos apropiados siempre y cuando le hayan presentado a su anfitrión. </LI> <B><LI>Medio Oriente:</B> los instrumentos de escritura son muy agradecidos en esta región del mundo. Si va de visita a una cena o por un corto tiempo, una pluma sería apropiada. Si su estancia va a ser más prolongada, considere regalar una pieza de porcelana, cristal cortado o blancos finos.</LI> <B><LI>Rusia:</B> su anfitrión ruso agradecerá una botella de licor del extranjero, cosméticos, cigarros, dulces o flores (asegúrese que el número de flores sea en pares y no en nones). Si se queda con una familia, traiga regalos del extranjero, por ejemplo cigarros, perfume, pantalones de mezclilla o goma de mascar.</LI> <B><LI>Latinoamérica:</B> escoja artículos que satisfagan los intereses especiales de su anfitrión</LI> <B><LI>Los Estados Unidos y la Gran Bretaña:</B> cuando lo inviten a cenar no hay necesidad de que lleve un regalo; sin embargo, flores, una botella de vino o una caja de chocolates siempre son bien recibidos. Si va a convivir en un hogar, una pequeña artesanía de su país seguida de una tarjeta de agradecimiento posteriormente es algo bien recibido, aunque no esperado. Si va a permanecer un cierto período de tiempo, se considera de muy buen gusto que invite a su anfitrión a cenar fuera de casa al final de su visita.</LI></UL>
fr: Les coutumes relatives aux cadeaux lorsque l'on est invité à une soirée ou que l'on reste chez quelqu'un en tant qu'invité sont très diversifiées dans le monde. En général, il est de bon ton d'apporter quelque chose lorsque vous rendez visite à quelqu'un. Le type de cadeau à faire dépend du pays dans lequel vous vous trouvez. Veillez à bien prêter attention aux coutumes locales au moment de choisir votre cadeau. <UL> <B><LI>A Hong Kong :</B> les chocolats fins, les fleurs ou l'artisanat sont considérés comme des cadeaux de bon ton dans la mesure où vous avez déjà été présenté à votre hôte. </LI> <B><LI>Au Proche-Orient :</B> ce sont les nécessaires de correspondance qui sont prisés dans cette partie du monde. Si vous rendez visite à quelqu'un pour un simple dîner ou une courte période de temps, un stylo-plume sera le cadeau de prédilection. Si votre séjour est plus long, vous pouvez offrir de la porcelaine, du cristal ou du linge de maison de bonne qualité.</LI> <B><LI>En Russie :</B> votre hôte russe appréciera une bouteille de liqueur étrangère, des produits cosmétiques, des cigarettes, des bonbons ou des fleurs (Veillez à ce que le bouquet comprenne un nombre de fleurs pair). Si vous séjournez chez quelqu'un en compagnie de votre famille, offrez des cadeaux étrangers comme des cigarettes, des parfums, des jeans ou du chewing gum.</LI> <B><LI>En Amérique Latine :</B> veillez à choisir des objets en fonction des centres d'intérêt de votre hôte.</LI> <B><LI>Aux Etats-Unis et au Royaume-Uni :</B> il n'est pas nécessaire d'apporter quoi que ce soit pour une invitation à dîner mais les fleurs, une bouteille de vin ou des chocolats sont toujours appréciés. Si vous séjournez chez quelqu'un, vous pouvez offrir un petit cadeau d'artisanat de votre pays auquel vous joindrez un petit mot de remerciement mais ce geste n'est pas nécessaire bien qu'il soit apprécié. Si votre séjour se prolonge, il est de bon ton d'inviter votre hôte à dîner en fin de séjour. </LI></UL>
it: L'abitudine di offrire dei doni quando si è invitati a una cena o a soggiornare presso un'abitazione privata varia notevolmente da paese a paese. Normalmente, portare con sé qualcosa da offrire all'arrivo è considerato un gesto cortese. Il tipo di dono appropriato dipende dal paese. Per la scelta del dono, accertatevi di capire gli usi locali. <UL> <B><LI>Hong Kong:</B> cioccolatini, fiori o oggetti di artigianato sono doni appropriati se si è già stati presentati al padrone di casa.</LI> <B><LI>Medio Oriente:</B> in questa regione del mondo, gli strumenti per la scrittura sono uno dei doni favoriti. Se siete invitati a cena o per un breve soggiorno, una penna stilografica rappresenta un dono appropriato. Se vi trattenete più a lungo, prendete in considerazione l'idea di donare oggetti di porcellana o di cristallo o biancheria fine.</LI> <B><LI>Russia:</B> il padrone di casa russo apprezzerà una bottiglia di liquore estero, cosmetici, sigarette, caramelle o fiori. (In questo caso il bouquet deve contenere un numero pari di fiori.) Se siete ospiti presso una famiglia, offrite doni acquistati all'estero quali sigarette, profumi, jeans o gomma da masticare.</LI> <B><LI>America Latina:</B> scegliete oggetti per i quali il padrone di casa mostri un interesse specifico.</LI> <B><LI>Stati Uniti e Regno Unito:</B> se siete invitati a pranzo non è necessario offrire alcun dono, ma un mazzo di fiori, una bottiglia di vino o dei cioccolatini sono sempre apprezzati. Se vi trattenete nella casa, un piccolo oggetto di artigianato del vostro paese inviato successivamente con un messaggio di ringraziamento è apprezzato ma non necessario. Se vi trattenete per un periodo di tempo prolungato, invitare a cena il padrone di casa verso la fine del soggiorno è considerato un gesto riguardoso.</LI></UL>
ja: 夕食に招かれたり、客として人の家に泊まる時、ギフトをあげる習慣は世界中様々ですが、たいてい、お宅にお邪魔する時、何か持っていくのが礼儀とされています。ギフトに何がいいかは国によって違うので、ギフトを選ぶ時は地元の習慣を理解しましょう。 <UL> <B><LI>香港：</B> ホストの方を既に知っているのなら、高級チョコレート、花または手工芸品がふさわしいギフトです。</LI> <B><LI>中東：</B> 執筆道具が好まれます。夕食や、ちょっと伺うだけなら万年筆が妥当ですが、長くいる場合は陶器、クリスタルか高級リネンがいいでしょう。</LI> <B><LI>ロシア：</B>ロシア人のホストは外国のお酒、化粧品、たばこ、キャンディーや花を喜ぶでしょう。（花束には必ず偶数の花が入っていること）家族のところに泊まるなら、たばこ、香水、ジーパンやガムなどの外国製のギフトを持っていきましょう。</LI> <B><LI>ラテンアメリカ：</B> ホストの興味のある物を選んで下さい。</LI> <B><LI>アメリカ合衆国と英国：</B> 夕食に招かれた時ギフトは持っていかなくても結構ですが、花、ワイン、チョコレートなどはいつでも喜ばれます。宿泊する場合は、貴方の国のちょっとした工芸品をお礼のカードと一緒に送るのもいいでしょうが、当然すべきだということではありません。長い間滞在するなら、終わり近くに、ホストを夕食におつれするのもいい考えだと思います。</LI></UL>
ko: 디너 파티에 초대받거나 가정집에 손님으로 머물 때 선물을 주는 관습은 세계적으로 매우 다양합니다. 보통 어떤 사람의 집을 방문할 때 선물을 가져가는 것을 예의라고 생각합니다. 적절하다고 생각되는 선물의 종류는 국가에 따라 다릅니다. 국가별 관습을 이해하고 선물을 선택하십시오. <UL> <B><LI>홍콩:</B> 이미 주인에게 소개된 적이 있으면 맛있는 쵸콜릿, 꽃 또는 공예품이 적절한 선물입니다.</LI> <B><LI>중동:</B> 이 지역에서는 필기구가 가장 좋습니다. 식사 초대를 받거나 짧은 시간 동안 방문하는 경우 만년필이 적절합니다. 오래 머무는 경우에는 자기류, 크리스탈 또는 고운 리넨 제품을 가져가는 것이 좋습니다.</LI> <B><LI>러시아:</B> 러시아인 주인은 외제 주류 한 병, 화장품, 담배, 사탕 또는 꽃을 받으면 고맙게 생각합니다. (꽃다발을 줄 때는 꽃송이 수를 짝수로 하십시오.) 가족과 함께 머무는 경우에는 담배, 향수, 청바지 또는 껌과 같은 외제 선물을 가져가는 것이 좋습니다.</LI> <B><LI>중남미:</B> 주인의 특별한 관심을 끄는 품목을 선택하십시오.</LI> <B><LI>미국과 영국:</B> 식사 초대를 받으면 별다른 선물을 가져갈 필요는 없고 언제나 꽃, 포도주 한 병 또는 쵸콜릿을 가져가는 것으로 충분합니다. 가정에 머무는 경우 추후 감사 메모와 함께 자국의 작은 공예품을 보내면 환영을 받지만 바라는 것은 아닙니다. 장기간 머무는 경우에는 방문이 끝날 때쯤 주인을 밖으로 불러내 식사에 초대하는 것이 사려깊은 행동입니다.</LI></UL>
pl: Zwyczaje dotyczące wręczania upomink&oacute;w gospodarzom, kt&oacute;rzy zaprosili nas na kolację lub przyjęli nas na pobyt do własnego domu, r&oacute;żnią się znacznie w poszczeg&oacute;lnych regionach świata. Zazwyczaj za uprzejme uznaje się obdarowanie gospodarza po przybyciu do jego domu. To, jaki upominek jest odpowiedni, zależy od danego kraju. Podczas dobierania upomink&oacute;w należy zawsze mieć na uwadze lokalne zwyczaje. <UL> <B><LI>Hongkong:</B> O ile zostaliśmy już przedstawieni gospodarzowi, odpowiednim upominkiem jest bombonierka, kwiaty lub wyr&oacute;b ręczny.</LI> <B><LI>Bliski Wsch&oacute;d:</B> W tym regionie świata najczęściej wręcza się przybory do pisania. Jeśli przychodzimy do kogoś na kolację lub kr&oacute;tki pobyt, odpowiednim upominkiem jest pi&oacute;ro wieczne. Jeśli zostajemy na dłużej, warto zastanowić się nad upominkiem w rodzaju porcelany, kryształu, obrusu itp.</LI> <B><LI>Rosja:</B> W Rosji gospodarz najbardziej ucieszy się z zagranicznego trunku, kosmetyk&oacute;w, papieros&oacute;w, słodyczy lub kwiat&oacute;w (liczba kwiat&oacute;w w bukiecie powinna być nieparzysta). Jeśli zatrzymujemy się u rodziny, przywozimy zagraniczny prezent w postaci papieros&oacute;w, perfum, napoj&oacute;w alkoholowych wysokiej jakości lub innych pamiątek.</LI> <B><LI>Ameryka Łacińska:</B> Wybieramy upominek odpowiedni do zainteresowań gospodarza.</LI> <B><LI>Stany Zjednoczone i Wielka Brytania:</B> Kiedy zostajemy zaproszeni na obiad, nie musimy przynosić upominku, ale gospodarz na pewno ucieszy się z kwiat&oacute;w, butelki wina czy czekoladek. Jeśli zatrzymujemy się w domu gospodarza, po powrocie można wysłać kartkę z podziękowaniem i dołączyć do niej &#151; choć nie wymaga się tego &#151; drobne rękodzieło z naszego kraju. Jeżeli zatrzymujemy się u gospodarza na dłuższy czas, za uprzejme uznaje się zaproszenie gospodarza na kolację pod koniec wizyty.</LI></UL>
pt: O costume de dar presentes, quando convidado para um jantar ou quando ficar como convidado em um domicílio privado, varia muito ao redor do mundo. Tipicamente, é considerado polido trazer algo consigo ao chegar à casa de alguém. O tipo de presente considerado apropriado depende do país. Certifique-se de que você entende os costumes locais quando escolher seu presente. <UL> <B><LI>Hong Kong:</B> Chocolate Gourmet, flores ou artigos artesanais são presentes apropriados, desde que você já tenha sido apresentado ao seu anfitrião.</LI> <B><LI>O Oriente Médio:</B> Instrumentos de escrita são uns dos favoritos nessa região do mundo. Se você estiver visitando por ocasião de um jantar ou por um período de tempo curto, uma caneta-tinteiro é apropriada. Se sua permanência for mais longa, considere trazer porcelana, cristais ou linho fino.</LI> <B><LI>Rússia:</B> Seu anfitrião russo apreciará uma garrafa de bebida alcoólica estrangeira, cosméticos, cigarros, balas ou flores. (Certifique-se de que o buquê tenha um número par de flores.) Se você ficar com uma família, traga presentes do exterior, tais como cigarros, perfume, jeans ou goma de mascar.</LI> <B><LI>América Latina:</B> Escolha itens que satisfaçam os interesses especiais de seu anfitrião.</LI> <B><LI>Estados Unidos e Reino Unido:</B> Quando convidado para jantar, não é necessário trazer um presente, mas flores, uma garrafa de vinho, ou chocolates são sempre apreciados. Se você ficar em uma casa, uma pequena lembrança de seu país, enviada com um bilhete de agradecimentos, é bem-vinda, mas não esperada. Se você ficar por um período de tempo longo, é considerado adequado levar seu anfitrião para jantar fora próximo ao fim da sua visita.</LI></UL>
ru: Обычай дарить подарки хозяину дома, куда Вы приглашены на обед или где живете некоторое время в качестве гостя, существует во всем мире, но всюду имеет свои особенности. Обычно считается вежливым принести что-нибудь с собой, когда Вы идете в гости. В каждой стране принято дарить подарки определенного вида. Обязательно выбирайте подарки с учетом местных обычаев. <UL> <B><LI>Гонконг:</B> Изысканный шоколад, цветы или вещи ручной работы считаются уместными подарками, если Вас уже представили хозяину.</LI> <B><LI>Ближний Восток:</B> В этом регионе лучшим подарком считаются письменные принадлежности. Если Вас пригласили на обед или на недолгий срок, уместно подарить авторучку. Если Вы остаетесь на большее время, можно подарить фарфор, хрусталь, хорошее постельное или столовое белье.</LI> <B><LI>Россия:</B> Вашему русскому хозяину понравится бутылка спиртного напитка из-за границы, косметика, сигареты, конфеты или цветы. (Проследите, чтобы в букете было нечетное число цветов.) Если Вы останавливаетесь на некоторое время в семье, привезите из-за границы такие подарки, как сигареты, духи, высококачественные алкогольные напитки или сувениры.</LI> <B><LI>Латинская Америка:</B> Выбирайте то, что соответствует интересам Вашего хозяина.</LI> <B><LI>Соединенные Штаты и Соединенное Королевство:</B> Если Вас пригласили на обед, приносить подарок необязательно, но цветы, бутылка вина или конфеты всегда нравятся хозяевам. Если Вы останавливались у кого-нибудь, можете прислать потом маленькую вещь ручной работы из своей страны и записку с благодарностью за гостеприимство, но никто не обидится, если Вы этого не сделаете. Если Вы останавливаетесь на длительный срок, Вы можете отблагодарить хозяина, пригласив его на обед ближе к концу Вашего визита.</LI></UL>
tr: Bir akşam yemeğine davet edilmeniz veya özel bir evde konuk olarak kalmanız halinde hediye verme geleneği dünya genelinde büyük çeşitlilik göstermektedir. Genel olarak başka bir insanın evine giderken yanınızda bir şey götürmeniz hoş bir davranıştır. Uygun olarak kabul edilen hediye türü ülkeden ülkeye değişir. Götüreceğiniz hediyeyi seçerken yerel adetleri iyi bildiğinizden emin olun. <UL> <B><LI>Hong Kong:</B> Gurme çikolata, çiçek ve el yapımı nesneler, ev sahibini önceden tanımanız durumunda verilebilecek hediyeler arasına girerler. </LI> <B><LI>Ortadoğu:</B> Yazı yazmayla ilgili araçlar dünyanın bu bölgesinde beğenilen hediyelerdir. Akşam yemeği veya kısa bir zaman dilimi için yapılan bir ziyarette, dolmakalem uygun bir hediye olacaktır. Ziyaretiniz daha uzunsa porselen, kristal veya örtü takımı götürmeyi düşünün. </LI> <B><LI>Rusya:</B> Rus ev sahibiniz, yabancı bir şişe içkinin, kozmetik ürünlerinin, sigaraların, şekerlerin ve çiçeklerin kendisine hediye edilmesinden dolayı çok memnun olacaktır. (Çiçek buketinin çift sayıda çiçekten oluştuğuna emin olun.) Bir aileyle birlikte kalıyorsanız, yurtdışından sigara, parfüm, kot veya sakız gibi hediyeler getirin. </LI> <B><LI>Latin Amerika:</B> Ev sahibinizin özel zevklerine hitap edecek hediyeler seçin. </LI> <B><LI>Amerika Birleşik Devletleri ve Birleşik Krallık:</B> Akşam yemeğine davet edildiğinizde bir hediye götürmeniz gerekli olmamakla birlikte, çiçek, bir şişe şarap veya çikolata daima beğeniyle karşılanır. Bir evde kalıyorsanız, bir teşekkür notunun iliştirildiği küçük bir el yapımı eşya, her zaman hoş karşılanır ancak mutlaka beklenen bir şey değildir. Ziyaretiniz daha geniş bir zaman diliminde gerçekleşmişse, ziyaretinizin sonlarına doğru ev sahibinizi akşam yemeğine çıkartmanız düşünceli bir davranış olarak kabul edilir. </LI></UL>
zh_cn: 应邀去他人家里赴宴或作客时，赠送礼品的习俗在世界各地也大相径庭。通常带些礼物去拜访是礼貌的。至于赠送何种礼物取决于所在的国家，因此选择礼物时要了解当地的习俗。<UL> <B><LI>香港:</B>只要您已认识主人，美味的巧克力、鲜花或手工艺品都是合适的礼物。</LI> <B><LI>中东：</B>文具用品在这个地区很受欢迎。如果您只是去赴宴或稍作停留，一支钢笔就可以了，如果停留时间较长，可以考虑送些瓷器、水晶制品或是质地优良的亚麻织品。</LI> <B><LI>俄罗斯：</B>俄罗斯主人会喜欢进口酒、化妆品、香烟、糖果或鲜花（必须是偶数枝）。如果您住在别人家里，可以带些诸如香烟、香水、牛仔裤或口香糖等外国礼品。</LI> <B><LI>拉丁美洲：</B>选择主人特别喜爱的物品。</LI> <B><LI>美国和英国：</B>赴宴时不一定要带礼物，但可以送鲜花、酒或巧克力。如果您住在别人家里，可以送一份自己国内的手工艺品，随后附上一封感谢信。虽然不一定非要这样做，但会受到主人欢迎。如果您留宿的时间较长，可以在您将要离开时请主人去餐馆吃饭，这是比较体贴的做法。</LI></UL>
zh_tw: 當受邀參加晚宴或至私人家中做客時，贈送禮物的習俗世界各地均不相同。通常您要到別人家裡拜訪時，禮貌上都會攜帶一些禮物，至於贈送什麼樣的禮物比較適當，需要看您是在哪一個國家來決定。選擇禮品時，請確實瞭解當地的風俗習慣。 <UL> <B><LI>香港：</B>只要您與主人已經認識，美味的巧克力、鮮花或手工藝品等禮物都很合適。</LI> <B><LI>中東：</B>文具用品在這個地區是最受歡迎的禮品。如果您受邀參與晚宴或做短暫的拜訪，鋼筆則是一份很恰當的禮物。如果您會待得比較久，可以考慮贈送瓷器、水晶或精緻的亞麻製品。</LI> <B><LI>俄羅斯：</B>俄羅斯主人會喜歡進口的酒類、化妝品、香菸、糖果或鮮花。(請注意，花朵數目必須是雙數。)若是需要在對方家裡留宿，可以攜帶進口的香菸、香水、牛仔褲或口香糖等禮品。</LI> <B><LI>拉丁美洲：</B>請選擇與主人本身的興趣有關的禮物。</LI> <B><LI>美國及英國：</B>當您受邀參與晚宴時，並不需要準備禮物，但鮮花、一瓶酒或巧克力永遠都是受歡迎的禮品。若是需要在對方家裡留宿，可以準備一份自己家鄉的小手工藝品以及一張感謝卡，對方就會很高興，但沒有準備也無妨。如果您需要住上一陣子，在離開前，宴請主人外出晚餐，會是非常體貼的作法。</LI></UL>

# GGn3Btitle
source: Gift Taboos
cs: Nevhodné dárky
de: Unpassende Geschenke
es_es: Tabús relativos a regalos
es_mx: Presentes negativos
fr: Cadeaux tabous
it: Doni tabù
ja: タブーなギフト
ko: 금기시되는 선물
pl: Niestosowne upominki
pt: Tabus relativos a presentes
ru: Вещи, которые нельзя дарить
tr: Hediye Tabuları
zh_cn: 送礼禁忌
zh_tw: 禮物禁忌
