Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# MLSn6Btitle
source: Restaurant Seating
cs: Zasedací pořádek v restauraci
de: Sitzordnung im Restaurant
es_es: Cómo sentarse en un restaurante
es_mx: Protocolo en el restaurante
fr: Quelle place prendre au restaurant ?
it: La disposizione dei posti al ristorante
ja: レストランでの席
ko: 식당에서의 좌석 배치
pl: Siadanie przy stole w restauracji
pt: Lugares no restaurante
ru: Выбор места в ресторане
tr: Restoranda Oturmak
zh_cn: 用餐座位
zh_tw: 用餐座位

# MLSn6Bdy
source: The rules for how and when you are seated at a restaurant vary from culture to culture. In the United States, for example, people wait at the door of the restaurant until the table is cleared, wiped, and reset. A host or hostess then escorts them to the table. At many restaurants in Hong Kong, however, customers stand right at the table, behind the people who are eating. Once the meal is over, the customers who are waiting sit down immediately. In England, a host or hostess will ask you to be seated, but in France, you are likely to be offered a table with a simple gesture and no verbal invitation. <P>In Asian cultures, the visitor is considered to be the guest of honor. This person enters the restaurant and sits first. The seat of honor is the chair in the middle of the table facing the door. When you are offered this seat, you should refuse it at least once before agreeing to sit there. </P> <P>In many countries, restaurants often have large tables set for many people. If your party is small, you may be expected to share a table with strangers. If you're planning to conduct a business meeting during the meal, you may not have the privacy you need. Be sure to find out ahead of time what the seating arrangements will be. Often it is not appropriate to request that your group have a table to itself.
cs: Pravidla zasedacího pořádku u&nbsp;stolu v&nbsp;restauraci se v&nbsp;různých kulturách liší. Například ve Spojených státech čekají lidé u&nbsp;dveří restaurace, dokud není ze stolu sklizeno, není setřen a znovu prostřen. Uvaděč nebo hosteska je pak doprovodí ke stolu. V&nbsp;mnohých restauracích v&nbsp;Hongkongu však zákazníci stávají přímo u&nbsp;stolu za lidmi, kteří ještě jedí. Jakmile jsou s&nbsp;jídlem hotovi, čekající zákazníci ihned usednou. V&nbsp;Anglii vás usadí uvaděč nebo hosteska, ale ve Francii vám bude stůl pravděpodobně nabídnut jednoduchým gestem bez slovního pozvání. <P>V&nbsp;asijských kulturách je návštěvník považován za váženého hosta. Tato osoba vstoupí do restaurace a posadí se jako první. Čestné místo je židle uprostřed stolu čelem ke dveřím. Když je vám toto místo nabídnuto, měli byste jej alespoň jednou odmítnout, než bude souhlasit s&nbsp;usednutím na toto místo. </P> <P>V&nbsp;mnohých zemích se často vyskytují restaurace s&nbsp;velkými stoly prostřenými pro mnoho lidí. Je-li vaše skupinka malá, může se od vás očekávat, že stůl budete sdílet s&nbsp;cizími lidmi. Plánujete-li uskutečnit při jídle obchodní jednání, je pravděpodobné, že nebudete mít potřebné soukromí. Předem se ujistěte, jak budete usazeni. Často není vhodné požadovat, aby vaše skupina měla stůl pro sebe.
de: Die Regeln für die Sitzordnung im Restaurant unterscheiden sich von Kultur zu Kultur. In den USA wartet man an der Tür des Restaurants, bis der Tisch abgeräumt, gesäubert und neu eingedeckt wurde. Anschließend wird man von einem Kellner oder einer Kellnerin zum Tisch geführt. In vielen Restaurants in Hong Kong stehen die neuen Gäste dagegen direkt am Tisch, direkt hinter den Personen, die dort noch ihre Mahlzeit einnehmen. Sobald diese fertig sind, nehmen die Wartenden sofort ihren Platz ein. In Großbritannien werden Sie vom Kellner oder der Kellnerin direkt zum Tisch gebracht. In Frankreich dagegen wird Ihnen der Tisch lediglich mit einer Geste zugewiesen. <P>In Asien gilt der Besucher als Ehrengast. Er betritt das Restaurant als erster und nimmt auch als erster Platz. Der Ehrenplatz ist der Stuhl in der Mitte des Tisches, direkt gegenüber der Tür. Wenn man Ihnen diesen Stuhl anbietet, sollten Sie mindestens einmal ablehnen und dann erst Platz nehmen. </P> <P>In vielen Ländern finden Sie große Tische für viele Personen. Gegebenenfalls müssen Sie Ihren Tisch mit Fremden teilen. Wenn Sie während der Mahlzeit eine Geschäftsbesprechung durchführen möchten, mangelt es meist an der nötigen Privatsphäre. Erkundigen Sie sich im voraus, wie die Tische in dem gewünschten Restaurant arrangiert sind. Häufig gilt es als unhöflich, wenn Sie für Ihre Gruppe einen eigenen Tisch verlangen.
es_es: Las reglas de cómo y cuándo debe sentarse en un restaurante varían de una cultura a otra. Por ejemplo, en los Estados Unidos la gente espera en la entrada del restaurante hasta que la mesa está preparada. Seguidamente un anfitrión los acompaña hasta la mesa. Sin embargo, en muchos restaurantes de Hong Kong, los clientes se colocan de pie frente a la mesa detrás de las personas que están comiendo. Una vez terminada la comida, los clientes que están esperando en seguida se sientan. En Inglaterra, el anfitrión o anfitriona le conduce a su lugar, en cambio en Francia, es muy probable que le ofrezcan una mesa con un simple gesto sin ninguna invitación verbal. <P>En las culturas asiáticas, el visitante es considerado el invitado de honor. Dicha persona entra en el restaurante y es el primero que se sienta. El lugar de honor es la silla de en medio y que mira hacia la puerta. Cuando se le ofrezca este lugar, debe rehusarlo al menos una vez antes de acceder a sentarse.</P> <P>En muchos países, los restaurantes a menudo cuentan con mesas grandes destinadas a grupos numerosos. Si su grupo es pequeño, posiblemente tendrá que compartir la mesa con otras personas. Si está planeando dirigir una reunión de negocios durante la comida, posiblemente no contará con la privacidad que necesita. Asegúrese de averiguar antes de la comida cuál será la disposición de los asistentes a la reunión. Con frecuencia es inapropiado solicitar que su grupo cuente con una mesa exclusiva.
es_mx: Las reglas de cómo y cuándo debe sentarse en un restaurante varían de cultura en cultura. Por ejemplo, en los Estados Unidos las personas esperan a la entrada del restaurante hasta que la mesa está lista. En seguida un anfitrión los escolta hasta el lugar correspondiente. Sin embargo, en Hong Kong, los clientes se colocan de pie frente a una mesa detrás de las personas que están comiendo. Una vez terminada la comida, los clientes que están esperando se sientan de inmediato. En Inglaterra, el anfitrión lo conduce a su lugar; en cambio en Francia, es muy probable que le ofrezcan una mesa con un simple ademán sin ninguna invitación formal. <P>En las culturas asiáticas, el visitante es considerado el invitado de honor. Dicha persona entra al restaurante y es el primero que se sienta. El lugar de honor es la silla de en medio y dando la cara hacia la puerta. Cuando se le ofrezca este lugar, debe rehusarlo cuando menos una vez antes de acceder a sentarse.</P> <P>En muchos países, los restaurantes frecuentemente cuentan con mesas grandes destinadas a grupos numerosos de personas. Si su grupo es pequeño, posiblemente le soliciten que comparta la mesa con extraños. Si espera conducir una reunión de negocios durante la comida, posiblemente no contará con la privacidad que necesita. Asegúrese de indagar antes de tiempo cuáles son los arreglos de acomodo. Con frecuencia es inapropiado solicitar que su grupo cuente con una mesa exclusiva.
fr: Les usages concernant le moment où l'on peut s'asseoir et la place que l'on doit occuper au restaurant varient en fonction de la culture du pays. Par exemple, aux Etats-Unis, on attend près de la porte jusqu'à ce qu'une table se soit libérée, qu'elle ait été débarrassée et qu'elle soit prête à vous recevoir. Une personne vous escorte ensuite jusqu'à la table. Cependant que dans de nombreux restaurants de Hong Kong, les clients attendent debout à la table que les personnes aient fini de manger. Une fois le repas terminé, les clients qui attendaient prennent immédiatement leur place. En Angleterre, on vous demande où vous souhaitez vous asseoir alors qu'en France, on vous attribue généralement une table par un simple geste sans vous adresser la parole. <P>Dans les cultures asiatiques, un visiteur est considéré comme invité d'honneur, il entre donc au restaurant et s'assoit en premier. La place d'honneur se trouve en milieu de table en face de la porte. Lorsque l'on vous offre cette place, il est de bon ton de la refuser au moins une fois avant d'accepter de s'y asseoir. </P> <P>Dans la plupart des pays, les restaurants possèdent souvent de grandes tables dans le cas de groupes importants. S'il s'agit d'une petite soirée, il est possible que l'on vous demande de partager une table avec des étrangers. Si vous avez l'intention de mener un dîner d'affaires tout en mangeant, vous risquez de ne pas avoir l'isolement nécessaire. Veillez à vous assurer par avance de la disposition des tables. Il est souvent impoli de demander une table à part pour votre groupe uniquement.
it: Le regole relative a come e quando sedersi al ristorante variano fortemente a seconda del contesto culturale. Negli Stati Uniti, per esempio, si resta in attesa sulla porta del ristorante fino a quando il tavolo non sia stato sparecchiato, spolverato e apparecchiato di nuovo. Un cameriere o una cameriera accompagna quindi i clienti al tavolo. In numerosi ristoranti di Hong Kong, tuttavia, i clienti aspettano in piedi in prossimità del tavolo, proprio dietro agli avventori che stanno consumando il pasto. Quando questi hanno finito, i clienti in attesa si siedono immediatamente a loro volta. In Inghilterra, un cameriere o una cameriera vi inviteranno a sedervi, mentre in Francia sarete probabilmente invitati a sedervi con un semplice gesto e nessun invito verbale. <P>In ambiente asiatico, il visitatore è sempre considerato l'ospite d'onore. Costui entra nel ristorante e si siede per primo. Il posto d'onore è rappresentato dalla sedia al centro del tavolo, di fronte alla porta. Se vi viene offerto questo posto, dovrete rifiutare almeno una volta prima di accettarlo. </P> <P>In molti paesi, i ristoranti prevedono ampi tavoli apparecchiati per più commensali. Se il gruppo che vi accompagna è di dimensioni ridotte, dovrete probabilmente condividere il tavolo con estranei. Perciò, se avete intenzione di condurre una trattativa durante il pasto, potreste non godere della riservatezza di cui avete bisogno. Cercate di scoprire in anticipo come saranno organizzati i posti a tavola. In molti casi è infatti sconveniente richiedere per il proprio gruppo un tavolo separato.
ja: レストランでいつどのように座席につくかというルールは、文化によって様々です。例えば、アメリカでは、客はテーブルがかたずけられ、拭かれ、セットされるまでドアのところで待って、ホストかホステスがテーブルまでエスコートします。ところが、香港では、食べている人の後ろに立ち、食事が終わると、待っている客はすぐに席に着きます。イギリスでは、ホストかホステスが座るように言いますが、フランスでは、無言のジェスチャーでテーブルに案内されます。 <P>アジアの文化では、お客は主賓とみなされ、最初にレストランに入って座ります。主賓席はドアに向かってテーブルの真ん中で、この席を勧められたら、少なくとも座る前に一度は断って下さい。 </P> <P>多くの国で、大人数の為に大きなテーブルがありますが、小人数の場合は、あい席をさせられることもあります。食事中にビジネスのミーティングをしたい時は、プライバシーが望めないかもしれないので、座席を前もって調べておきましょう。たいていの場合、自分のグループ専用のテーブルを頼むのは適切ではありません。
ko: 식당에서 앉는 방식과 앉는 시기에 대한 규칙은 문화별로 다양합니다. 예를 들어, 미국에서는 식탁을 깨끗이 치우고 식기를 다시 세팅할 때까지 식당 문 앞에서 기다립니다. 그런 다음 주인이나 안주인이 식탁까지 안내합니다. 그러나 홍콩의 여러 식당에서는 손님들이 식사중인 사람들 뒤 식탁 바로 가까이에 서서 기다립니다. 식사가 끝나면 기다리고 있던 손님들이 바로 앉습니다. 영국에서는 주인이나 안주인이 앉도록 권하지만 프랑스에서는 말로 표현하지 않고 간단한 제스처만으로 식탁에 앉기를 권합니다. <P>아시아 문화권에서는 방문객이 주빈으로 간주됩니다. 이 사람이 식당에 맨 먼저 들어가서 앉습니다. 주빈의 자리는 출입문 가까이의 식탁 중앙에 있는 의자입니다. 이 자리를 권유받으면 의례히 한 번 정도 거절 의사를 표시한 다음 그 자리에 앉습니다. </P> <P>대부분의 국가에는 식당에 많은 수의 사람들을 위해 마련된 큰 식탁이 있습니다. 모임이 소규모인 경우 낯선 사람들과 식탁을 같이 사용하도록 권유를 받을 수도 있습니다. 식사하는 동안 사업상 회의를 주재할 계획이면 프라이버시가 보장되지 않을 수도 있습니다. 따라서 이 경우에는 반드시 좌석 배치를 미리 알아보는 것이 좋습니다. 귀하의 그룹이 큰 식탁 하나를 전부 사용하겠다고 요구하는 것은 적절하지 않습니다.
pl: W r&oacute;żnych kulturach panują r&oacute;żne zasady co do tego, w jaki spos&oacute;b i kiedy należy zasiadać do stołu w restauracji. Na przykład w Stanach Zjednoczonych czekamy w drzwiach restauracji dop&oacute;ty, dop&oacute;ki st&oacute;ł nie zostanie zwolniony i uprzątnięty. Dopiero wtedy jesteśmy prowadzeni do naszych miejsc. Natomiast w Hongkongu klienci czekają przy samym stole, tuż za osobami jedzącymi. Kiedy tamci skończą, nowi goście od razu zasiadają do stołu. W Anglii zostajemy zaproszeni do zajęcia miejsca; we Francji stolik zostaje wskazany gestem, bez zachęty słownej. <P>W krajach azjatyckich istnieje pojęcie gościa honorowego. Ta osoba wchodzi do restauracji i zajmuje miejsce jako pierwsza. Siada na miejscu pośrodku stołu, twarzą do wejścia. Jeśli otrzymamy ofertę zajęcia honorowego miejsca, przed jej przyjęciem należy przynajmniej raz odm&oacute;wić. </P> <P>W wielu krajach restauracje dysponują specjalnymi stołami przeznaczonymi dla dużych grup os&oacute;b. Jeśli nasza grupa jest nieduża, konieczne może okazać się korzystanie ze wsp&oacute;lnego stolika z obcymi osobami. Należy to mieć na uwadze, gdy planujemy prowadzić rozmowy biznesowe podczas posiłku &#151; możemy nie mieć zapewnionej wymaganej prywatności. Warto z wyprzedzeniem sprawdzić, jak będzie ustawiony st&oacute;ł i krzesła. W wielu miejscach proszenie o osobny stolik dla grupy jest uznawane za niestosowne.
pt: As regras de como e quando você é acomodado em um restaurante variam de cultura para cultura. Nos Estados Unidos, por exemplo, as pessoas aguardam na porta do restaurante até que uma mesa esteja livre, limpa e arrumada novamente. Um anfitrião ou anfitriã então acompanha as pessoas até a mesa. Em muitos restaurantes em Hong Kong, entretanto, os fregueses ficam de pé ao lado da mesa, atrás das pessoas que estão comendo. Uma vez que a refeição tenha acabado, os fregueses que estão aguardando sentam-se imediatamente. Na Inglaterra, um anfitrião ou anfitriã pedirá que se sente, mas na França, provavelmente lhe será oferecida uma mesa com um simples gesto de mão e nenhum convite verbal. <P>Nas culturas asiáticas, o visitante é considerado o convidado de honra. Essa pessoa entra no restaurante e senta primeiro. O lugar de honra é a cadeira no meio da mesa, de frente para a porta. Quando lhe oferecerem esse lugar, você deve recusá-lo pelo menos uma vez antes de aceitá-lo. </P> <P>Em muitos países, os restaurantes freqüentemente possuem grandes mesas arrumadas para muitas pessoas. Se sua reunião for pequena, pode-se esperar que você compartilhe uma mesa com estranhos. Se você planeja conduzir um encontro de negócios durante a refeição, você pode não ter a privacidade que precisa. Descubra de antemão quais serão os arranjos de lugar. Freqüentemente não é apropriado você requisitar que seu grupo tenha uma mesa exclusiva.
ru: В каждой культуре есть свои правила, как и когда садиться за стол в ресторане. Например, в Соединенных Штатах люди ждут у двери ресторана, пока стол не уберут, не вытрут и не накроют заново. Затем хозяин или хозяйка заведения провожает посетителей к столу. В то же время, во многих ресторанах Гонконга клиенты стоят возле стола, прямо за спиной тех, кто ест. Сразу после окончания еды те, кто ждал, занимают освободившееся место. В Англии хозяин или хозяйка заведения пригласит Вас занять место, но во Франции, скорее всего, ограничится простым жестом без слов. <P>У представителей азиатских культур гость считается почетной персоной. Этот человек входит в ресторан и садится первым. Почетным считается место посередине стола лицом к двери. Когда Вам предлагают это место, следует по крайней мере один раз отказаться перед тем, как занять его. </P> <P>Во многих странах в ресторанах часто стоят большие столы, накрытые на много персон. Если Ваша компания невелика, Вам, возможно, придется сидеть за одним столом с чужими людьми. Если Вы планируете провести в ресторане деловую встречу, может так оказаться, что при Ваших переговорах будут присутствовать посторонние. Поэтому узнайте заранее, как принято рассаживаться в данном ресторане. Часто неудобно просить, чтобы за Вашим столом не было посторонних.
tr: Bir restoranda masanıza nasıl ve ne zaman yerleşeceğinizi belirleyen kurallar kültürler arasında farklılıklar göstermektedir. Örneğin Amerika Birleşik Devletlerinde insanlar masaları temizlenene, silinene ve yeniden kurulana kadar restoranın kapısında beklerler. Ardından bayan veya erkek bir görevli onları masalarına kadar götürür. Ancak Hong Kong&#8217;daki pek çok restoranda müşteriler yemek yiyen insanların arkasında masaya yakın bir biçimde beklerler. Oturanlar yemeklerini bitirince, bekleyen müşteriler hemen masaya otururlar. İngiltere&#8217;de bayan veya erkek bir görevli size oturmanızı teklif ederken Fransa'da sözle bir davet olmaksızın, basit bir jestle masaya davet edilirsiniz. <P>Asya kültürlerinde ziyaretçi, onur konuğu olarak kabul edilir. Bu kişi restorana ilk olarak girer ve yerine ilk olarak oturur. Onur misafirinin yeri, masanın ortasında yer alan ve doğru bakan sandalyedir. Bu yerin size teklif edilmesinin ardından, kabul etmeden önce en az bir kez onu reddetmelisiniz. </P> <P>Bir çok ülkede restoranlar çok sayıda kişi için düzenlenmiş geniş masalara sahiptirler. Grubunuz küçükse sizden masanızı yabancılarla paylaşmanız istenebilir. Yemek sırasında bir iş görüşmesi yürütmeyi planlıyorsanız ihtiyacınız olan mahremiyeti bulamayabilirsiniz. Oturma düzeninin nasıl olacağını önceden öğrenmeye çalışın. Grubunuzun kendine ait bir masasının olmasını talep etmek genellikle uygun bir davranış olmaz.
zh_cn: 由于文化上的差异，有关在餐馆里如何就座，以及何时就座的规矩也有所不同。比如在美国，客人会在餐馆大门边等候，直到服务员将餐桌清理好、擦拭干净并重新布置好后，然后由领位领至餐桌就座。但在香港，客人直接站在正在进餐的人身后等待。一旦吃完，等候者马上就座。在英国，领位会请您就座，可是在法国，只是简单地作一下手势示意您入坐，没有言语上的表示。 <P>在亚洲文化里，来访者被尊为贵宾。此人最先进入餐厅，最先就座。贵宾的座位位于餐桌中间，面向门口。如果主人邀请您坐这个位子，您至少得先推辞一次，然后再同意就座。 </p> <P>在许多国家，餐馆常会安排大型的餐桌供多位客人使用。如果您们聚会规模较小，也许会和陌生人共享一张餐桌。如果您计划在进餐时商谈公务的话，就缺乏您所需的隐秘性。因此一定要事先了解座位安排。通常说来，要求单独享有一张餐桌是不合适的。
zh_tw: 每一種文化對於用餐座位應如何或何時入坐的規矩都不相同。例如在美國，人們會在餐廳大門邊等候，直到服務生將餐桌清理好、擦拭乾淨並且重新鋪陳之後，再由帶位員帶領至餐桌入坐。但是在香港的許多餐廳，客人會就站在桌邊，在該桌進食的客人身後等待。當坐著的人吃完起身之後，等待的客人會立即坐下。在英國，帶位員會對您說請坐，但是在法國，他們只利用簡單的手勢示意您入坐，並不會直接講出來。 <P>在亞洲，來訪者都會被視為上賓。大家會讓他先進入餐廳就坐。桌子中間面對門的位子是主位，當主人邀請您坐這個位子時，在入坐前至少應該婉謝一次。 </P> <P>在許多國家，餐廳常會設置大型的餐桌供多人使用。如果您的餐宴人數不多，可能就需要與陌生人併桌。假如您計劃在用餐的同時，進行一個商務會議，則可能沒有任何私密性可言，所以請事先瞭解餐廳的座位安排，因為當場要求替你們一群人準備一張專用的桌子通常不太適當。

# MwPn1Btitle
source: Exchanging Business Cards
cs: Výměna vizitek
de: Visitenkarten austauschen
es_es: Intercambio de tarjetas de visita
es_mx: Intercambio de tarjetas de presentación
fr: Echange de cartes de visite
it: Lo scambio dei biglietti da visita
ja: 名刺交換
ko: 명함 교환
pl: Wymiana wizyt&oacute;wek
pt: Trocar cartões de visita
ru: Обмен визитными карточками
tr: Kartvizitlerin Değiş Tokuşu
zh_cn: 交换名片
zh_tw: 交換名片
