Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# COMn1Btitle
source: Offering Criticism
cs: Nabídka kritiky
de: Kritik üben
es_es: Crítica constructiva
es_mx: Crítica constructiva
fr: Savoir critiquer
it: Come esprimere critiche
ja: 批判をする
ko: 비평
pl: Krytykowanie
pt: Fazer críticas
ru: Критика
tr: Eleştiri Yapmak
zh_cn: 提意见
zh_tw: 提出評論
