Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# MKTn2Btitle
source: Global Brands
cs: Světové značky
de: Weltweite Marken
es_es: Marcas mundiales
es_mx: Marcas mundiales
fr: Marques internationales
it: Marchi a diffusione mondiale
ja: 世界ブランド
ko: 세계적 브랜드
pl: Globalne marki
pt: Marcas globais
ru: Всемирные бренды
tr: Küresel Markalar
zh_cn: 全球品牌
zh_tw: 全球性品牌
