Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# MLSn1Btitle
source: Eating in Asia
cs: Stolování v Asii
de: Mahlzeiten in Asien
es_es: Comer en Asia
es_mx: Comiendo en Asia
fr: Repas en Asie
it: Le buone maniere a tavola in Asia
ja: アジアでの食事
ko: 아시아의 식사 예절
pl: Jedzenie w Azji
pt: Comer na Ásia
ru: Как ведут себя за столом в Азии
tr: Asya’da Yemek
zh_cn: 在亚洲就餐
zh_tw: 亞洲的進餐禮儀

# MLSn1Bdy
source: In many Asian cultures, how you conduct yourself during a meal is very important because your actions indicate a level of respect for your host and your eating companions.</P> <P>Some general rules of etiquette apply to most Asian cultures. To begin with, you should not start eating until your host indicates that it is all right. If you are eating in a restaurant, let your host select and order all the food for the meal. When rice is served, make sure to receive the rice bowl with both hands, then hold the bowl in your left hand as you eat. If you are eating hot soup or noodles, it is acceptable to hold your bowl close to your mouth and slurp as you eat. Finally, you should make an effort to finish all portions of the meal at about the same time. When you are finished eating, make sure to cover your bowls.</P> <P>There are some differences in etiquette among Asian cultures. In Japan, you should raise your rice bowl to your mouth as you eat. In Korea, however, keep the bowl in your hand, just off the table. It is impolite at a Chinese meal to leave any food on your plate. You should do so in Korea, though, to indicate that your host provided more than enough food.
cs: V&nbsp;mnoha asijských kulturách je velmi důležité, jak se chováte při jídle, protože vaše jednání ukazuje úroveň úcty k&nbsp;vašemu hostiteli a ostatním u&nbsp;stolu.</P> <P>Na většinu asijských kultur se vztahují jistá obecná pravidla etikety. Především byste neměli začít jíst, dokud váš hostitel nenaznačí, že je to v&nbsp;pořádku. Pokud jíte v&nbsp;restauraci, nechejte hostitele vybrat a objednat veškeré jídlo. Když se servíruje rýže, rozhodně převezměte misku s&nbsp;rýží oběma rukama, a při jídle potom držte misku v&nbsp;levé ruce. Jíte-li horkou polévku nebo nudle, je přípustné držet misku blízko u&nbsp;úst a při jídle srkat. Konečně, měli byste se snažit dojíst všechna podávaná jídla zhruba ve stejnou dobu. Až dojíte, zkontrolujte, zda jste misky přikryli.</P> <P>Mezi asijskými kulturami existují určité rozdíly v&nbsp;etiketě. V&nbsp;Japonsku byste měli při jídle zvednout misku s&nbsp;rýží k&nbsp;ústům. V&nbsp;Koreji však držte misku v&nbsp;ruce těsně nad stolem. U&nbsp;čínské tabule je nezdvořilé nechat na talíři nějaké jídlo. V&nbsp;Koreji byste tak ale měli učinit, abyste ukázali, že váš hostitel vám poskytl více než dostatek jídla.
de: In vielen asiatischen Kulturen ist das Verhalten während einer Mahlzeit von besonderer Bedeutung: Sie bezeugen damit den Respekt vor ihrem Gastgeber und ihren Tischgefährten.</P> <P>Für die meisten asiatischen Kulturen gelten bestimmte allgemeine Regeln. Beginnen Sie erst mit der Mahlzeit, wenn Ihr Gastgeber erklärt hat, daß alles in Ordnung sei. Im Restaurant lassen Sie Ihren Gastgeber die Gerichte auswählen und bestellen. Wenn Reis serviert wird, nehmen Sie die Reisschüssel mit beiden Händen entgegen. Beim Essen halten Sie die Schüssel in der linken Hand. Eine Schüssel mit heißer Suppe oder Nudeln darf nahe an den Mund gehalten werden (Schlürfen ist gestattet). Achten Sie darauf, alle Bestandteile der Mahlzeit (Fleisch, Gemüse, Reis, ...) etwa gleichzeitig aufzuessen. Decken Sie anschließend Ihre Schüsseln ab.</P> <P>Bei den einzelnen asiatischen Kulturen bestehen gewisse Unterschiede. In Japan halten Sie die Reisschüssel beim Essen nahe an den Mund, in Korea dagegen nur wenig über dem Tisch. In China ist es unhöflich, Reste auf dem Teller zu lassen, in Korea müssen Sie dies sogar tun; hiermit geben Sie zu verstehen, daß Ihr Gastgeber mehr als genug angeboten hat.
es_es: En muchas culturas asiáticas, su comportamiento durante una comida es muy importante porque sus actos muestran un nivel de respeto hacia su anfitrión y los demás acompañantes.</P> <P>Algunas reglas generales protocolarias se aplican a la mayoría de las culturas asiáticas. Para empezar, no debería empezar a comer hasta que su anfitrión lo indique. Si está comiendo en un restaurante, permita que su anfitrión seleccione y ordene toda la comida. Cuando se sirva arroz, asegúrese de recibir el tazón con ambas manos y sosténgalo con su mano izquierda mientras se lo come. Si está comiendo sopa caliente o tallarines, está bien visto sostener el tazón cerca de su boca y sorber mientras come. Finalmente, debería hacer un esfuerzo para terminar todas las porciones de su comida más o menos al mismo tiempo. Cuando acabe de comer, asegúrese de tapar sus tazones.</P> <P>Entre las culturas asiáticas existen algunas diferencias protocolarias. En Japón debe elevar el tazón de arroz hasta la boca mientras come. Sin embargo, en Corea mantenga el tazón en su mano apartado de la mesa. En una comida china, no es correcto dejar comida en el plato. Sin embargo, lo debe hacer en Corea para indicar que su anfitrión proporcionó más que suficiente comida.
es_mx: En muchas culturas asiáticas, su comportamiento durante una comida es muy importante porque sus actos muestran un nivel de respeto hacia su anfitrión y los demás acompañantes.</P> <P>Algunas reglas generales de etiqueta se aplican a la mayoría de las culturas asiáticas. Por principio, no debe comenzar a comer hasta que su anfitrión lo indique. Si está comiendo en un restaurante, permita que su anfitrión seleccione y ordene toda la comida. Cuando se sirva arroz, asegúrese de recibir el tazón con ambas manos, en seguida sosténgalo con su mano izquierda al estar comiendo. Si está comiendo sopa caldosa o tallarines, es aceptable que sostenga el tazón cerca de su boca y sorbeé al estar comiendo. Finalmente, debe hacer un esfuerzo por terminar todas las porciones de su comida más o menos al mismo tiempo. Al terminar de comer, asegúrese de cubrir sus tazones.</P> <P>Entre las culturas asiáticas existen algunas diferencias de etiqueta. En Japón debe elevar el tazón de arroz hasta la boca al estar comiendo. Sin embargo, en Corea eleve el tazón en su mano arriba de la mesa. En una comida china, no es correcto dejar comida en su plato. Sin embargo, lo debe hacer en Corea para indicar que su anfitrión proporcionó más que suficiente alimento.
fr: Dans de nombreuses cultures asiatiques, la manière de se comporter à table est très importante parce qu'elle indique le niveau de respect envers son hôte ainsi qu'envers ses compagnons de table. </P> <P>Il existe des règles générales de convenance dans la plupart des cultures asiatiques. En premier lieu, vous ne devez pas entamer votre repas avant d'avoir été invité à le faire par votre hôte. S'il s'agit d'une invitation au restaurant, laissez à votre hôte la charge de choisir et de commander l'ensemble du menu constituant le repas. Lorsque l'on vous sert du riz, veillez à bien prendre le bol de riz entre vos deux mains puis à le conserver dans la main gauche tout en continuant votre repas. Si l'on vous sert de la soupe chaude ou des pâtes, il est d'usage d'approcher le bol de votre bouche et de boire la soupe à grand bruit. En dernier lieu, essayez de terminer l'ensemble des plats qui vous sont servis à peu près au même moment. A la fin du repas, veillez à bien couvrir vos bols.</P> <P>Il existe des variantes au sein des différentes cultures asiatiques. Au Japon, il est d'usage de porter le bol de riz à votre bouche tout en mangeant. En Corée, veillez à conserver le bol à la main juste à côté de la table. En Chine, il est impoli de laisser des restes dans votre assiette. Alors qu'en Corée, ceci fait partie des bonnes manières et indique à votre hôte que le repas était amplement suffisant.
it: In numerose culture asiatiche, il comportamento di un individuo a tavola rappresenta un fattore molto importante in quanto indica il grado di rispetto nei confronti del padrone di casa e dei commensali.</P> <P>Alcune regole generali di etichetta sono valide per la maggior parte delle culture asiatiche. Per cominciare, non dovete iniziare a mangiare prima che il padrone di casa abbia dato il proprio consenso. Se siete invitati al ristorante, consentite al vostro ospite di scegliere e ordinare tutte le pietanze. Quando viene servito il riso, ricordatevi di afferrare la ciotola con entrambe le mani e di sorreggerla con la mano sinistra mentre mangiate. Se il pasto prevede zuppa calda o pasta, è consentito tenere la ciotola vicina alla bocca e mangiare risucchiandone rumorosamente il contenuto. Infine, sforzatevi di finire tutte le porzioni più o meno contemporaneamente. Al termine del pasto, ricordatevi di coprire le ciotole.</P> <P>Fra le varie culture asiatiche vi sono alcune differenze di etichetta. In Giappone è necessario portare la ciotola di riso alla bocca mentre si mangia. In Corea, invece, la ciotola deve essere sorretta con una mano appena al di sopra del tavolo. In Cina, lasciare del cibo nel piatto è considerato un atto di scortesia. Dovreste invece farlo in Corea, per indicare che il padrone di casa ha servito porzioni generose.
ja: アジア諸文化では、食事中のマナーがとても大切です、というのも貴方の態度がホストや一緒に食べる方への尊敬度を示すからです。</P> <P>アジア文化全体に通じるエチケットとして、まず、ホストがいいというまで食べ始めてはいけません。レストランで食べる場合は、ホストに料理を選んでオーダーしてもらいます。ご飯が出されると、かならず両手で茶碗を受け取り、食べる時は左手で持ちます。熱いスープや麺類を食べる場合は、茶碗を口につけ、音をたててすすっても構いません。最後に、全部の食べ物をなるべく同時に食べ終わるようにし、食べ終わったら必ず茶碗にふたをして下さい。</P> <P>アジア文化にもエチケットの違いがあります。日本では、食べる時にご飯茶碗を口のところまで持ち上げますが、韓国ではテーブルから少し離して手に持ちます。中華料理では客が自分のお皿に食べ物を残すのは失礼ですが、韓国ではそうすることにより、ホストが充分すぎるほど食べ物を用意してくれた事を表します。
ko: 여러 아시아 문화권에서 식사할 때 처신하는 자세는 주인과 같이 식사하는 동료들에 대한 존경의 정도를 나타내기 때문에 매우 중요합니다.</P> <P>몇 가지 일반적인 예의 범절은 대부분의 아시아 문화권에 적용됩니다. 우선, 주인이 권할 때까지는 식사를 시작하지 말아야 합니다. 식당에서 식사를 하는 경우 주최한 사람이 모든 음식을 선택하고 주문하도록 해야 합니다. 밥이 나오면 반드시 두 손으로 밥그릇을 받은 다음 먹을 때 왼손으로 밥그릇을 잡아야 합니다. 뜨거운 국이나 국수를 먹을 때는 그릇을 입에 대고 소리내어 마셔도 됩니다. 마지막으로, 거의 동시에 식사를 마치도록 해야 합니다. 식사를 모두 마치면 그릇 뚜껑을 덮어야 합니다.</P> <P>아시아 문화권에서도 예의 범절에 몇 가지 차이점이 있습니다. 일본에서는 식사를 할 때 밥그릇을 입 가까이에 들어올려야 합니다. 그러나 한국에서는 밥그릇을 손으로 들고 먹지 않습니다. 중국에서 식사할 때 접시에 음식을 남기는 것은 실례입니다. 그러나 한국에서는 음식을 남겨서 주인이 음식을 충분히 제공했음을 나타내야 합니다.
pl: W wielu kulturach azjatyckich niezwykle duże znaczenie dla okazania szacunku wobec gospodarza i wsp&oacute;łbiesiadnik&oacute;w ma spos&oacute;b zachowania podczas spożywania posiłku.</P> <P>Pewne zasady og&oacute;lne dotyczą większości kultur azjatyckich. Przede wszystkim nie należy rozpoczynać jedzenia dop&oacute;ty, dop&oacute;ki nie zasygnalizuje tego gospodarz. W przypadku jedzenia w restauracji to gospodarz wybiera i zamawia dania. Jeśli podawany jest ryż, miseczkę z ryżem należy przyjąć obiema dłońmi; potem, w czasie jedzenia, miseczkę należy trzymać lewą ręką. Jeśli spożywamy gorącą zupę lub kluski, dopuszczalne jest trzymanie miski blisko przy ustach i siorbanie. Należy starać się, aby wszystkie porcje jedzenia skończyć mniej więcej w tym samym czasie. Po zakończeniu jedzenia należy zakryć naczynia.</P> <P>Między poszczeg&oacute;lnymi kulturami azjatyckimi występują pewne r&oacute;żnice. W Japonii miskę z ryżem należy podczas jedzenia unosić do ust. Jednak w Korei należy ją trzymać w dłoni tuż nad stołem. W Chinach pozostawienie resztek jedzenia na talerzu uznaje się za niegrzeczne. Jednak w Korei wręcz należy trochę zostawić &#151; to oznacza, że gospodarz zapewnił więcej jedzenia, niż było konieczne.
pt: Em muitas culturas asiáticas, o modo como você se comporta durante uma refeição é muito importante porque suas ações indicam um nível de respeito por seu anfitrião e seus companheiros de refeição.</P> <P>Algumas regras gerais de etiqueta aplicam-se à maior parte das culturas asiáticas. Para começar, você não deve começar a comer até que seu anfitrião sinalize que você já pode fazê-lo. Se você estiver comendo em um restaurante, deixe seu anfitrião selecionar e pedir toda a comida da refeição. Quando for servido arroz, certifique-se de receber a tigela de arroz com ambas as mãos, então segure a tigela na sua mão esquerda enquanto come. Se estiver comendo sopa quente ou macarrão, é aceitável manter a tigela próxima à sua boca e fazer ruído enquanto come. Finalmente, você deve esforçar-se para acabar todas as porções da refeição mais ou menos ao mesmo tempo. Quando você tiver terminado de comer, certifique-se de cobrir suas tigelas.</P> <P>Existem algumas diferenças na etiqueta entre culturas asiáticas. No Japão, você deve elevar sua tigela de arroz até sua boca ao comer. Na Coréia, entretanto, mantenha a tigela na sua mão, logo acima da mesa. Não é polido, durante uma refeição chinesa, deixar comida no seu prato. Entretanto, na Coréia você deve fazê-lo para indicar que seu anfitrião providenciou comida mais que suficiente.
ru: Во многих азиатских культурах очень важно правильно вести себя за столом потому, что Ваше поведение свидетельствует о Вашем уважении к хозяину и другим гостям.</P> <P>В большинстве азиатских культур действуют некоторые общие правила этикета. Прежде всего, не приступайте к еде, пока хозяин дома не даст знак к этому. Если Вы едите в ресторане, то позвольте хозяину выбрать и заказать все блюда. Когда подают рис, обязательно принимайте миску с рисом обеими руками, а во время еды держите ее в левой руке. Если Вы едите горячий суп или лапшу, то разрешается держать миску близко ко рту и причмокивать при еде. Наконец, постарайтесь доесть все порции примерно в одно время. Закончив есть, обязательно накройте свои миски.</P> <P>Однако существуют некоторые различия между азиатскими культурами. В Японии во время еды следует поднимать миску с рисом ко рту. В Корее, напротив, держите миску в руке на небольшой высоте от стола. У китайцев считается невежливым оставлять еду на тарелке. Но в Корее Вы этим покажете, что угощение хозяина было более, чем достаточным.
tr: Birçok Asya kültüründe bir yemek esnasında davranış şekliniz çok önem taşır, çünkü hareketleriniz ev sahibiniz ile birlikte yemek yediğiniz kişilere karşı duyduğunuz saygı seviyesini gösterir. </P> <P>Bazı genel görgü kuralları, birçok Asya kültürü için geçerlidir. Öncelikle, ev sahibiniz size söyleyene kadar yemeğe başlamamalısınız. Bir restoranda yemek yiyorsanız, ev sahibinizin yemeği seçip sipariş vermesini bekleyin. Pilav servisi yapıldığında, pilav kâsesini iki elinizle aldığınızdan emin olun, ardından yerken kâseyi sol eliniz ile tutun. Eğer sıcak çorba ya da erişte yiyorsanız, kaseyi ağzınıza yakın bir şekilde tutup yerken ağzınızı şapırdatmanız kabul edilebilir bir harekettir. Son olarak, tüm yemek porsiyonlarını yaklaşık olarak aynı anda bitirmeye çalışmalısınız. Yemeğiniz bittiğinde, kasenizi kapatmayı unutmayın. </P> <P>Asya kültürleri arasında bazı görgü kurallarında da farklılıklar vardır. Japonya’da yemek yerken pilav kâsenizi ağzınıza doğru kaldırmalısınız. Ancak, Kore’de kâseyi masaya yakın bir şekilde elinizde tutun. Bir Çin yemeğinde tabağınızda yemek bırakmak kabalıktır. Ancak, Kore’de ev sahibinizin fazlasıyla yemek koyduğunu göstermek için tabağınızda yemek bırakabilirsiniz.
zh_cn: 在许多亚洲文化中，就餐礼仪非常重要，因为您的举止将表示您对主人及用餐同伴的尊重程度。</P> <P>一些普遍的礼节规则适用于大多数亚洲文化。首先，要在主人示意一切就绪后，客人方可开始进餐。如果在餐馆用餐，让主人点菜。上米饭时，要双手接饭碗，吃的时候要左手端碗。喝热汤或吃面条时，可以把碗凑近嘴，吃的时候发出声音也没关系。最后，您要尽量吃完所有的菜。就餐完毕，要盖上碗。</P> <P>亚洲文化中的礼节也有差异。在日本，吃饭时要把碗端到嘴边。但是在韩国，您必须把碗端在手里，而不是放在桌上。在中国用餐时，如果您的盘里剩有食物是极不礼貌的，但在韩国，您应在盘里留下一些食物，以表示款待您的主人准备的食物非常丰盛。
zh_tw: 在亞洲的許多文化中，進餐時您的用餐禮儀是非常重要的，因為您的舉止將表示對主人及用餐同伴的尊重程度。</P> <P>某些一般性的餐桌禮儀可適用於大多數的亞洲文化。首先，您必須要先等待主人表示可以開動時，才能夠開始進食。如果您們是在餐廳用餐，請讓您的主人點選這一餐的所有菜餚。當有人端米飯給您時，您應該以雙手端這碗飯，吃飯時則以左手捧著飯碗。在喝熱湯或吃麵時，可以讓碗靠近嘴巴一點，而且吃的時候即使發出聲音也沒有關係。最後，您要努力吃完所有的食物。吃完後，請記得把您的碗蓋起來。</P> <P>亞洲文化的用餐禮儀仍有一些不同之處。在日本，吃飯的時候，應該把您的飯碗舉在嘴前，但是在韓國，端碗的手只需輕輕離開桌面即可。在中國用餐時，如果您的盤中剩下食物是非常不禮貌的，但是在韓國，您一定要在盤中留下一些食物，表示款待您的主人準備的食物非常豐盛。

# MLSn2Btitle
source: Refusing Food Politely
cs: Zdvořilé odmítnutí pokrmu
de: Gerichte höflich ablehnen
es_es: Rechazar la comida con educación
es_mx: Rechazo cortés de alimentos
fr: Comment refuser de prendre d'un plat tout en restant poli
it: Come rifiutare cortesemente il cibo
ja: 食べ物を丁重に断る
ko: 정중한 음식 거절
pl: Grzeczne odmawianie przyjęcia poczęstunku
pt: Recusar alimentos de modo educado
ru: Вежливый отказ от угощения
tr: Yemeği Kibar Bir Şekilde Reddetmek
zh_cn: 谢绝食物
zh_tw: 禮貌地拒絕食物
