Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# MwPn5Bdy
source: Informal conversation is an important part of any business relationship. Before you start a discussion, however, make sure you understand which topics or behaviors are appropriate and which are considered taboo in a particular culture. <P>Latin Americans enjoy sharing information about their local history, art, and customs. Expect questions about your family, and be sure to show pictures of your children. You may feel free to ask similar questions of your Latin American colleagues. The French think of conversation as an art form, and they appreciate the value of lively discussions as well as disagreements. For them, arguments can be entertaining--and they can cover pretty much any topic--as long as they occur in a respectful and intelligent manner. </P> <P>In the United States, businesspeople like to discuss a wide range of topics, including opinions about work, family, hobbies, and politics. In Japan, China, and Korea, however, people are much more private. They do not share much about their thoughts, feelings, or emotions because they feel that doing so might take away from the harmonious business relationship they're trying to build. Middle Easterners are also private about their personal lives and family matters. It is considered rude, for example, to ask a businessman from Saudi Arabia about his wife or children.</P> <P>As a general rule, it's best not to talk about politics or religion with your business colleagues. This can get you into trouble, even in the United States, where people hold diverse--and sometimes very passionate--views. In addition, discussing one's salary is usually considered inappropriate, as is the cost of one's house, car, or other personal property. Sports is typically a friendly subject in most parts of the world, although be careful not to criticize a national sport. Instead, be diplomatic and praise your host's team.
cs: Neformální konverzace je důležitou součástí každého obchodního vztahu. Než však zahájíte diskusi, ujistěte se, že víte, která témata nebo chování jsou vhodné a které jsou v&nbsp;určité kultuře považovány za tabu. <P>Lidé v&nbsp;Latinské Americe rádi sdělují informace o&nbsp;místní historii, umění a zvycích. Očekávejte otázky o&nbsp;své rodině a určitě ukažte fotky svých dětí. Nemusíte se obávat pokládat svým latinskoamerickým kolegům stejné otázky. Francouzi považují konverzaci za druh umění a cení si živé diskuse stejně jako neshod. Hádky mohou být podle nich zábavné&nbsp;- a mohou se týkat téměř libovolného tématu&nbsp;- pokud probíhají uctivým a inteligentním způsobem. </P> <P>Obchodníci ve Spojených státech rádi hovoří o&nbsp;širokém spektru témat včetně názorů na jejich práci, rodinu, koníčky a politiku. V&nbsp;Japonsku, Číně a Koreji však lidé více dodržují soukromí. Nejsou tak sdílní, pokud jde o&nbsp;jejich myšlenky, pocity či emoce, protože mají pocit, že by tím mohli narušit harmonický obchodní vztah, který se snaží vybudovat. Lidé na Středním východě si také nechávají svůj osobní život a rodinné záležitosti pro sebe. Například se považuje za neomalenost zeptat se obchodníka ze Saúdské Arábie na jeho ženu nebo děti.</P> <P>Obecně platí, že s&nbsp;obchodními kolegy je nejlepší nehovořit o&nbsp;politice nebo náboženství. Mohli byste se tím dostat do problémů, a to dokonce i ve Spojených státech, kde lidé zastávají rozdílné názory, a to někdy velmi vášnivě. Kromě toho se obvykle považuje za nevhodné mluvit o&nbsp;platu stejně jako o&nbsp;ceně domu, auta nebo osobního majetku určité osoby. Sport je typickým přátelským předmětem konverzace ve většině zemí světa, i když si musíte dát pozor, abyste nekritizovali národní sport. Místo toho buďte diplomatičtí a chvalte tým svého hostitele.
de: Die informelle Konversation ist ein wichtiger Teil von Geschäftsbeziehungen. Bevor Sie ein Gespräch beginnen, sollten Sie allerdings ermitteln, welche Themen und welche Verhaltensweisen in der jeweiligen Kultur angemessen sind und welche nicht. <P>Lateinamerikaner sprechen gerne über ihre Geschichte, Kunst und Gebräuche. Hier können Sie Fragen zu Ihrer Familie erwarten. Bringen Sie in jedem Fall Fotos ihrer Kinder mit. Natürlich können Sie Ihren lateinamerikanischen Kollegen dieselben Fragen stellen. Die Franzosen fassen Gespräche als eine Kunstform auf. Sie wissen lebhafte Diskussionen ebenso wie Meinungsverschiedenheiten zu schätzen. Streit gilt sozusagen als "unterhaltsam" und kann jedes beliebige Thema betreffen, sofern die Streitenden den Respekt wahren und sich nicht im Ton vergreifen. </P> <P>In den Vereinigten Staaten sprechen Geschäftsleute häufig über die verschiedensten Themen, beispielsweise über Familie, Hobbys und Politik. In Japan, China und Korea sind die Menschen dagegen eher zurück. Sie reden nicht viel über Gedanken und Gefühle, weil sie glauben, daß dies die gewünschte harmonische Geschäftsbeziehung stören könnte. Auch die Personen im Mittleren Osten halten sich hinsichtlich ihres Privatlebens und ihrer Familienangelegenheiten eher bedeckt. Beispielsweise gilt es als unhöflich, einen Geschäftsmann aus Saudi-Arabien nach seiner Frau oder seinen Kindern zu fragen.</P> <P>Im allgemeinen gilt: Sprechen Sie mit Ihren Geschäftspartnern nicht über Politik oder Religion. Hierdurch können Sie in ernste Schwierigkeiten geraten, selbst in den USA, in denen die Menschen verschiedene und teilweise leidenschaftliche Ansichten vertreten. Darüber hinaus gilt es als unhöflich, über sein Gehalt zu sprechen; dies gilt auch für die Kosten für Haus, Auto oder andere Besitztümer. Sport ist in den meisten Ländern ein geeignetes Gesprächsthema, aber seien Sie vorsichtig, wenn das Thema auf einen Nationalsport kommt. Beweisen Sie diplomatisches Geschick, indem Sie das Team Ihres Gastgebers loben.
es_es: La conversación informal es un factor importante en cualquier relación de negocios. Antes de iniciar una charla, asegúrese de entender cuáles son los temas o comportamientos correctos, y cuáles se consideran tabú dentro de esa cultura. <P>A los latinoamericanos les gusta compartir información sobre su historia, arte y costumbres. Esté preparado para contestar preguntas sobre su familia y para enseñar fotografías de sus hijos. Se sentirá mucho mejor si hace preguntas similares a sus colegas latinoamericanos. Los franceses piensan que la conversación es una forma de arte y aprecian el valor tanto de conversaciones animadas como de aquellas que no lo son. Para ellos, las discusiones pueden ser entretenidas, y pueden tratar de casi cualquier tema, siempre y cuando éstas se lleven de una manera respetuosa e inteligente.</P> <P>En los Estados Unidos, a la gente de negocios le gusta hablar sobre una gran variedad de temas, como opiniones sobre el trabajo, la familia, las aficiones y la política. Sin embargo, en Japón, China y Corea la gente es mucho más reservada. No comparten mucho sus ideas, sentimientos o emociones, ya que consideran pueden perjudicar la armonía de la relación comercial que están tratando de establecer. Los habitantes del Oriente Medio también son reservados en cuanto a su vida personal y a los asuntos familiares. Se considera de mala educación preguntar a un hombre de Arabia Saudí sobre su esposa o sus hijos.</P> <P>Como regla general, es mejor no hablar sobre política o religión con sus colegas de negocios, puede causarle problemas, incluso en los Estados Unidos, donde la gente tiene diversos puntos de vista, que podrían expresar con mucha efusividad. Además, es muy inapropiado hablar del salario, del coste de la casa, del coche u otra propiedad personal. En la mayor parte del mundo, los deportes son un tema de conversación muy agradable, sin embargo, tenga cuidado de no criticar el deporte nacional. En su lugar, sea diplomático y halague el equipo de su anfitrión.
es_mx: La conversación informal es un factor importante en cualquier relación de negocios. Antes de iniciar una plática, asegúrese de entender cuáles temas o comportamientos son adecuados, y cuáles se consideran tabú dentro de esa cultura. <P>A los latinoamericanos les gusta compartir información sobre la historia, el arte y las costumbres de su ciudad. Prepárese para contestar preguntas sobre su familia y asegúrese de mostrar fotografías de sus hijos. Siéntase con confianza de hacer preguntas similares a sus colegas latinoamericanos. Los franceses piensan que la conversación es una forma de arte y aprecian el valor tanto de las discusiones animadas como de los desacuerdos. Para ellos, las discusiones pueden ser entretenidas, y pueden cubrir casi cualquier tema, siempre y cuando éstas se lleven de una manera respetuosa e inteligente.</P> <P>En los Estados Unidos, a la gente de negocios le gusta hablar sobre una gran variedad de temas, tales como: opiniones del trabajo, la familia, los pasatiempos y la política. Sin embargo, en Japón, China y Corea la gente es mucho más reservada. No comparten mucho sus pensamientos, sentimientos o emociones, ya que consideran que esto puede perjudicar la armonia de la relación de negocios que están tratando de establecer. Los habitantes del Medio Oriente también son reservados en su vida personal y en los asuntos familiares. Se considera ofensivo preguntarle a un hombre de Arabia Saudita sobre su esposa o sus hijos.</P> <P>Como regla general, es mejor no hablar sobre política o religión con sus colegas de negocios, esto puede causarle problemas; ni aun en los Estados Unidos, en donde la gente tiene diversos puntos de vista, algunos de ellos muy efusivos. También, es muy inapropiado hablar del salario, del costo de la casa, del auto u otra propiedad personal de uno. En la mayor parte del mundo, el tema de los deportes es aceptable; sin embargo, cuídese de no criticar el deporte nacional, sea diplomático y halague el equipo de su anfitrión.
fr: La conversation courante joue un rôle important dans toute relation d'affaires. Cependant, avant d'entamer une discussion, il est important de bien différencier les sujets ou comportements acceptables de ceux qui sont considérés comme tabous dans une culture donnée. <P>En Amérique Latine, on aime partager des informations relatives à l'histoire locale, à l'art et aux coutumes. Attendez-vous à des questions concernant votre famille et veillez à montrer des photos de vos enfants. Vous pouvez bien sûr poser le même type de questions à vos collègues sud-américains. Les Français considèrent que la conversation est une forme d'art et apprécient les discussions animées tout comme les désaccords. Les débats sont considérés comme des divertissements, et couvrent à peu près tous les sujets possibles, dans la mesure où l'on fait preuve de respect et d'intelligence. </P> <P>Aux Etats-Unis, le monde des affaires s'intéresse à de nombreux sujets, y compris les opinions concernant le travail, la famille, les activités de loisir et la politique. Au Japon, en Chine et en Corée, on fait preuve d'une plus grande réserve. On ne partage pas véritablement d'informations concernant ses pensées, ses sentiments ou émotions car cela risquerait d'interférer avec le déroulement harmonieux des relations d'affaires que l'on essaie d'établir. Au Proche-Orient, on préfère également ne pas discuter des informations relatives à la vie privée et familiale. Il n'est pas convenable de demander à un homme d'affaires comment se portent sa femme et ses enfants. </P> <P>En règle générale, mieux vaut éviter la politique ou la religion lorsque l'on parle à ses collègues de travail. En effet, ces sujets peuvent vous attirer des ennuis, même aux Etats-Unis où les gens ont des opinions très diverses--et parfois vraiment passionnées. De plus, il est en général jugé non convenable de parler de son salaire, tout comme du coût de la maison de quelqu'un ou d'autres possessions personnelles. Le sport constitue le sujet de prédilection dans la plupart des pays du monde. Attention cependant à ne pas critiquer le sport national. Il vaut mieux faire preuve de diplomatie et vanter les mérites de l'équipe de votre hôte.
it: La conversazione informale rappresenta un elemento rilevante di qualsiasi relazione d'affari. Prima di avviare una discussione, tuttavia, fate in modo di capire quali sono gli argomenti o i comportamenti appropriati e quali, invece, in un determinato contesto culturale sono considerati tabù. <P>Ai Latino-americani piace dare informazioni sulla storia, l'arte e i costumi locali. Aspettatevi domande relative alla vostra famiglia e trovate il modo di mostrare fotografie dei vostri figli. Potete sentirvi autorizzati a porre ai vostri colleghi Latino-americani domande simili. I Francesi ritengono la conversazione una forma d'arte e apprezzano quindi il valore di una discussione vivace nonché di eventuali divergenze d'opinione. Per loro, una discussione può perfino essere un intrattenimento e vertere pressoché su qualsiasi argomento, purché venga condotta con rispetto e intelligenza. </P> <P>Negli Stati Uniti, gli uomini d'affari discutono una vasta serie di argomenti, compresi il lavoro, la famiglia, gli hobby e la politica. In Giappone, in Cina e in Corea, tuttavia, la gente è molto più riservata. In questi paesi non si parla molto dei propri pensieri, sentimenti o emozioni perché si ritiene che tali argomenti possano turbare l'armonia della relazione che si sta cercando di costruire. I medio-orientali sono riservati anche in merito alla loro vita privata e alle questioni familiari. Per esempio, interrogare un uomo d'affari arabo sulla moglie o i figli è considerato scortese.</P> <P>Come regola generale, con i propri colleghi d'affari è preferibile non affrontare argomenti quali la politica o la religione . Simili argomenti possono creare problemi perfino negli Stati Uniti, dove la gente sostiene opinioni molto diverse e, spesso, con notevole coinvolgimento emotivo. Inoltre, lo stipendio altrui è considerato un argomento sconveniente, così come lo sono il costo di una casa, dell'automobile o di qualsiasi altra proprietà personale. Lo sport è considerato normalmente un argomento amichevole nella maggior parte del mondo. Tuttavia è bene evitare di criticare uno sport nazionale. Siate invece diplomatici e lodate la squadra del padrone di casa.
ja: ビジネスの人間関係で非公式な会話は、とても大切な役割を果たしますが、話しをする前に、その文化ではどんな話題や態度が適切で、何がタブーなのかを理解するようにしましょう。 <P>ラテンアメリカの人は地元の歴史、芸術や習慣を喜んで教え、貴方の家族について聞いてきますから、必ず子供の写真を見せましょう。あなたもラテンアメリカ人の同僚に気兼ねなく似た質問ができます。フランス人は会話は芸術だと思っていて、活発な話し合いや反論の価値を認めます。尊敬し理性的にやるなら、言い争いも楽しく、ほとんどの話題を網羅できます。</P> <P>アメリカのビジネスマンは、仕事、家族、趣味や政治など様々な話しをしたがります。しかし、日本、中国や韓国の人達は、もっとプライベートな、自分達の考え、感情、心情などは分かち合いません。というのは、そうすると、バランスあるビジネス関係を築こうとしているのをだめにすると思うからです。中東の人達も個人的生活や家族のことは他人に話しません。。例えば、サウジアラビアのビジネスマンに奥さんや子供のことを聞くのは失礼だと思われます。</P> <P>一般的に、政治と宗教についてビジネス仲間と話さない方が良いようです。この話題は、人々が様々で、時にはとても熱烈な考えを持つアメリカ合衆国でさえ、もめごとの原因となることがあります。 それと、人の収入、家や、車や他の個人資産の価値について話すのは適切ではありません。 スポーツは大体、世界共通な親しみのある話題ですが、国技のスポーツを批判しないよう気を付け、うまくホストのチームを誉めるようにしましょう。
ko: 격의 없는 대화는 모든 사업 관계의 중요한 일부분입니다. 그러나 이야기를 시작하기 전에 적절한 주제나 태도와 특정 문화권에서 금기시되는 것을 알아야 합니다. <P>남미인들은 자국의 역사, 미술 또는 관습에 관한 이야기를 나누기를 즐깁니다. 가족에 관한 질문도 있을 것입니다. 그러면 아이들 사진을 보여 주십시오. 남미인 동료들에게 이와 비슷한 질문은 자유롭게 해도 됩니다. 프랑스인은 대화를 기교의 일종으로 생각하며 논쟁뿐만 아니라 활발한 토론의 진가를 인정합니다. 이들은 서로 존중하는 지적인 분위기로 논쟁이 이루어지면 이를 즐기며 매우 다양한 주제를 다룰 수 있습니다.</P> <P>미국의 사업가들은 업무, 가족, 취미, 정치 등에 관한 의견을 포함하여 광범위한 주제에 관해 논의하기를 좋아합니다. 그러나 일본, 중국 및 한국 사람들은 개인적인 이야기를 하지않습니다. 이들은 자신의 생각, 느낌 또는 감정에 대해 논의하는 것은 구축하려고 하는 조화로운 사업 관계에서 벗어나는 것이라고 생각하기 때문에 이러한 이야기는 많이 하지 않습니다. 중동인들도 사생활과 가족 문제는 개인적인 것으로 여깁니다. 예를 들어, 사우디 아라비아 사업가에게 부인과 아이들에 관해 물어 보는 것은 실례입니다.</P> <P>일반적으로 사업상의 동료와는 정치나 종교에 관해 이야기하지 않는 것이 좋습니다. 이러한 주제는 다양한 그리고 때로는 매우 열성적인 견해를 가진 사람들이 사는 미국에서조차도 귀하를 곤경에 빠뜨릴 수 있습니다. 또한 어떤 사람의 급여에 관해 이야기하는 것도 집, 차 또는 다른 개인 재산의 값을 언급하는 것과 마찬가지로 부적절한 것으로 간주됩니다. 스포츠는 보통 지구상의 대부분의 국가에서 친숙한 주제입니다. 그러나 상대국의 국가적 스포츠를 비평하지 않도록 주의하고 외교적인 자세를 발휘하여 상대국의 팀을 칭송하십시오.
pl: Ważną częścią każdej relacji biznesowej są rozmowy nieformalne. Jednak przed rozpoczęciem dyskusji należy upewnić się, że dobrze rozumiemy tematy i zachowania &#151; zar&oacute;wno te dopuszczalne, jak i te uznawane za tabu. <P>Mieszkańcy Ameryki Łacińskiej lubią m&oacute;wić o historii lokalnej, sztuce i zwyczajach. Można spodziewać się pytań o rodzinę; warto mieć zdjęcia dzieci do pokazania. Sami r&oacute;wnież możemy zadawać podobne pytania. Francuzi uznają konwersację za sztukę i lubią dyskutować, a nawet sprzeczać się. Wymianę argument&oacute;w &#151; zresztą na dowolny temat &#151; traktują jak rozrywkę, o ile odbywa się ona w atmosferze wzajemnego poszanowania i w inteligentny spos&oacute;b. </P> <P>W Stanach Zjednoczonych biznesmeni rozmawiają o najr&oacute;żniejszych sprawach, w tym o pracy, rodzinie, zainteresowaniach i polityce. W Japonii, Chinach i Korei bardziej szanuje się prywatność. Nie m&oacute;wi się o własnych myślach, uczuciach czy emocjach, ponieważ zostałoby to uznane za zaburzenie harmonii relacji biznesowej. W krajach Bliskiego Wschodu r&oacute;wnież nie porusza się temat&oacute;w osobistych i rodzinnych. Na przykład zadanie pytania Saudyjczykowi o żonę lub dzieci uznaje się za bardzo niegrzeczne.</P> <P>Generalnie podczas spotkań służbowych najlepiej nie rozmawiać o polityce lub religii. Takie rozmowy mogą stać się źr&oacute;dłem problem&oacute;w, nawet w Stanach Zjednoczonych, gdzie ludzie miewają bardzo r&oacute;żne &#151; i czasem bardzo silnie ugruntowane &#151; przekonania. Za nietakt uznaje się r&oacute;wnież m&oacute;wienie o swoim wynagrodzeniu, kosztach utrzymania domu lub samochodu albo innych kwestiach finansowych. Bezpiecznym tematem w większości kraj&oacute;w świata jest sport &#151; należy tylko uważać, aby nie krytykować sportu narodowego rozm&oacute;wcy. Zamiast tego warto dyplomatycznie pochwalić jego reprezentację narodową.
pt: A conversa informal é uma parte importante de qualquer relação de negócios. Antes de iniciar uma discussão, entretanto, tenha certeza que você entende quais tópicos ou comportamentos são apropriados e quais são considerados tabu em uma determinada cultura. <P>Os latino-americanos apreciam trocar informações a respeito de sua história local, arte e costumes. Esteja preparado para perguntas a respeito de sua família, e mostre fotografias de seus filhos. Você pode sentir-se livre para fazer perguntas similares a seus colegas latino-americanos. Os franceses consideram a conversa uma forma de arte, e eles apreciam o valor de discussões animadas assim como de discordâncias. Para eles, debates podem ser um entretenimento - e eles podem cobrir muito bem qualquer tópico - desde que abordados de uma maneira respeitosa e inteligente. </P> <P>Nos Estados Unidos, as pessoas do meio dos negócios gostam de discutir uma ampla gama de tópicos, incluindo opiniões a respeito de trabalho, família, atividades de lazer e política. No Japão, na China e na Coréia, entretanto, as pessoas são muito mais reservadas. Elas não compartilham muito seus pensamentos, sentimentos ou emoções, porque acreditam que, fazendo isso, pode-se perder a relação harmoniosa de negócios que estão tentando construir. As pessoas no Oriente Médio também são reservadas no tocante a suas vidas pessoais e assuntos de família. É considerado rude, por exemplo, perguntar a um homem de negócios da Arábia Saudita a respeito de sua esposa ou filhos.</P> <P>Como regra geral, é melhor não falar sobre política ou religião com seus colegas de negócios. Isto pode trazer-lhe problemas, mesmo nos Estados Unidos, onde as pessoas mantêm pontos de vista diversos - e às vezes muito veementes. Além disso, discutir o salário de alguém é considerado impróprio, assim como o preço da casa, carro ou outra propriedade pessoal. Esporte é tipicamente um assunto amistoso na maior parte do mundo, mas seja cuidadoso para não criticar um esporte nacional. Ao invés disso, seja diplomático e elogie o time de seu anfitrião.
ru: Неформальный разговор является важной частью любых деловых отношений. Перед началом разговора задумайтесь, какие темы и линии поведения уместны с точки зрения культурных особенностей Вашего собеседника и что категорически запрещается. <P>Латиноамериканцы любят поговорить об истории, искусстве и обычаях своих стран. Вас будут расспрашивать о семье; обязательно покажите фотографии своих детей. Не стесняйтесь задавать аналогичные вопросы коллегам из Латинской Америки. Для французов беседа – это своего рода искусство, они высоко ценят оживленную беседу и не боятся разногласий. Они могут увлеченно спорить по любому вопросу, если, конечно, спор ведется в уважительной и интеллигентной манере. </P> <P>В Соединенных Штатах деловые люди любят обсуждать широкий круг вопросов, в том числе работу, семейную жизнь, хобби и политику. Жители Японии, Китая и Кореи, напротив, не очень любят говорить о личных делах. Они не особенно распространяются о своих мыслях и чувствах, поскольку, по их мнению, это может повредить тем гармоничным деловым отношениям, которые они хотят установить. Жители Ближнего Востока также мало говорят о себе и своей семье. Было бы грубостью, например, спросить бизнесмена из Саудовской Аравии о его жене или детях.</P> <P>В целом, лучше всего не говорить с деловыми коллегами о политике или религии. Это может привести к неприятностям даже в Соединенных Штатах, где встречаются самые разные взгляды, причем некоторые люди отстаивают свои взгляды очень ревностно. Кроме того, обычно считается неуместным обсуждать заработную плату собеседника, а также стоимость его дома, машины или иного личного имущества. В большинстве стран мира спорт является вполне безобидной темой, но при этом не стоит критиковать национальный спорт. Будьте дипломатом и похвалите команду своего хозяина.
tr: Resmi olmayan konuşmalar her iş ilişkisinde önemli bir rol oynar. Yine de, bir konuşma başlatmadan önce, belirli bir kültürde hangi konu ve davranışların uygun olduğunu ve hangilerinin tabu olarak kabul edildiğini bildiğinizden emin olun. <P>Latin Amerikalılar kendi yerel tarih, sanat ve geleneklerinden bahsetmekten hoşlanırlar. Aileniz hakkında sorular sorulmasını yadırgamayın ve karşınızdaki kişilere çocuklarınızın resimlerini gösterin. Latin Amerikalı meslektaşınıza benzer sorular sormak konusunda kendinizi özgür hissedebilirsiniz. Fransızlar, sohbeti bir sanat biçimi olarak görür ve canlı tartışmalar kadar fikir ayrılıklarını da değerli bulurlar. Onlar için, karşılık saygı ve zeka çerçevesinde olduğu sürece, hemen hemen her konuda yapılacak tartışmaları eğlenceli olabilir.</P> <P>Amerika Birleşik Devletleri&#8217;ndeki iş adamları, iş, aile, kişisel beğeniler ve politika dahil çeşitli konularda konuşmaktan hoşlanırlar. Fakat Japonya, Çin ve Kore&#8217;deki insanlar bu konularda çok daha içe dönüktür. Düşünce, his ve duygularını fazla paylaşmazlar çünkü bunun kurmak istedikleri uyumlu iş ilişkisine zarar verebileceğini düşünürler. Ortadoğu&#8217;daki insanlar da kişisel yaşam ve aile konularını kişisel konular olarak değerlendirirler. Örneğin Suudi Arabistanlı bir iş adamına karısı ve çocukları hakkında soru sormak kaba bir davranış olarak kabul edilir.</P> <P>Genel olarak kabul edilen görüş, din ve politika konularında meslektaşınızla konuşmamanızın en iyisi olduğudur. İnsanların farklı ve zaman zaman da fazlasıyla tutkulu görüşlere sahip olduğu Amerika Birleşik Devletleri&#8217;nde dahi sorun yaşayabilirsiniz. Ek olarak, bir kişinin maaşının ne kadar olduğunun ya da evinin, arabasının ve diğer kişisel eşyalarının değerlerinin sorulması, genellikle uygun karşılanmaz. Spor, dünyanın çoğu yerinde genellikle dostça bir konuşma konusudur ancak ulusal bir sporu eleştirmemeye dikkat edin. Onun yerine, diplomatik davranın ve ev sahibinizin takımını övün.
zh_cn: 非正式谈话是任何商务关系的一个重要组成部分。开始交谈之前，一定要了解在某种特定的文化里，哪些是适当的话题与举动，还需注意哪些禁忌。 <P>拉美人喜欢与人分享他们当地的历史、艺术及风俗习惯。可能还会问及您的家庭的情况，记得向他们展示您孩子的相片。您也可以向拉美同事随意问一些类似的问题。法国人把谈话当作一门艺术，所以同样欣赏激烈的讨论和争论。对他们而言，争论是一种娱乐，而且话题也没有任何限制，只要谈话双方可以保持尊重与理智的态度。</P> <P>在美国，商业人士谈论的话题十分广泛，包括工作、家庭、嗜好及政治。但在日本、中国及韩国，人们更注重隐私问题。他们不常与人分享自己的想法、感受或情绪，因为他们觉得这样做会妨碍他们正在建立的和谐商业关系。中东人也非常注重个人生活与家事的隐私。例如，向一位沙特阿拉伯商人询问其妻小状况，便是一种失礼的行为。</P> <P>一般而言，最好不要与商务伙伴谈论有关政治或宗教的话题。这会给您带来麻烦，甚至在美国也会这样，尽管那儿的人们较能接受各种观点，包括非常激烈的观点。此外，也不宜于谈论薪水、房价、汽车及其他个人财产等话题。体育在世界各地都是友好话题，注意不要批评该国的国家运动。相反地，应机智地赞扬东道主一队。
zh_tw: 非正式的會談對任何的生意關係都是相當重要的一環。但在交談之前，您必須先瞭解哪些是恰當的主題與態度，以及在特定的文化下要注意哪些禁忌。 <P>拉丁美洲的人喜歡與人分享他們當地的歷史、藝術和風俗習慣。您可以預期對方會問到一些有關您家人的問題，記得要展示您小孩的照片。您也可以對您拉丁美洲同事隨意問一些類似的問題。法國人認為交談是一種藝術，所以他們很重視面對面的討論和爭議。對他們而言，爭論是一種娛樂，而且話題沒有任何限制，只要雙方可以保持尊重與理智的態度。 </P> <P>在美國，商業人士喜愛談論廣泛的話題，包括工作、家庭、嗜好與政治。但在日本、中國及韓國，人們較注重隱私，不常與別人分享他們的想法、感受或情緒，因為他們認為這樣會妨礙他們想要建立的和諧生意關係。中東人也非常注重個人生活與家務的隱私。例如，您若向沙烏地阿拉伯商人詢問他的妻小狀況，便是一種不禮貌的行為。</P> <P>一般而言，最好不要跟您的商務夥伴談論有關政治或宗教的話題。即使在美國，人們雖然較能接受多樣化的觀點，有時卻很容易激動，因此若談論有關政治或宗教上的話題，可能會讓您面臨麻煩。此外，談論他人的薪水、房價、車價、及其它個人財產等，通常是不適當的。在大部分的地區，運動是大多數人都感興趣的話題，但仍然應注意不要批評該國的運動表現，相反地，應該要機智的讚美地主隊。
