Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# CLn1Bdy
source: Do your clothes make a <I>personal</I> statement? Or do they convey a <I>group</I> identity? To most Westerners, clothing is a way to communicate something about who they are. Uniforms, however, are common in most parts of Asia and signify the importance of conformity in the workplace. When you travel to different parts of the world, be aware of the fashion rules for the workplace so you can choose your wardrobe accordingly. <p> <B>Japan and Korea<BR> </B>White-collar male employees in Japan and Korea wear dark suits and ties with white shirts. Female employees usually wear a uniform dress. Blue-collar executives and laborers typically wear the same uniform to encourage harmony and reduce division among the ranks. <B><P>Europe<BR> </B>On the other hand, people in France and other European countries place a high value on individuality in fashion and take pride in their wardrobe choices. Instead of creating a unified work environment, a strict dress code would likely cause anger and resentment among employees. <B><P>United States<BR> </B>In the United States, workplace clothes vary a great deal. While uniforms are somewhat common in blue-collar jobs--assembly lines, service industries, and so on--the majority of the white-collar work force dress according to their own tastes. Often, the specific business situation dictates what clothing is appropriate. Employees who have frequent formal meetings or interaction with the public are more likely to dress up. However, in companies where the focus is on product development or research, employees are usually more concerned with comfort than with appearance. In addition, there has been a trend in recent years in many American companies toward more casual dress. Some companies also have specified dress-down days, when it is acceptable for everyone to wear casual clothing.
cs: Vyjadřuje oblečení váš <I>osobní</I> postoj? Nebo je odrazem <I>skupinové </I>identity? Pro většinu obyvatel Západu je oblečení způsob, jak sdělit něco o&nbsp;tom, kým jsou. Ve většině částí Asie jsou však obvyklé uniformy, které jsou známkou důležitosti přizpůsobení se na pracovišti. Když cestujete do jiných částí světa, zjistěte si pravidla oblékání na pracovišti, abyste mohli vhodně zvolit svůj šatník. <p> <B>Japonsko a Korea<BR> </B>Úředníci v&nbsp;Japonsku a Koreji nosí tmavé obleky a kravaty s&nbsp;bílou košilí. Úřednice obvykle nosí šatovou uniformu. Výkonní pracovníci a dělníci v&nbsp;dělnických profesích obvykle nosí stejnou uniformu, která podporuje harmonii a omezuje tak rozdíly mezi různými třídami. <B></P><P>Evropa<BR> </B>Naopak lidé ve Francii a dalších evropských zemích kladou v&nbsp;módě velký důraz na individualitu a jsou hrdí na svůj výběr šatníku. Místo vytvoření jednotného pracovního prostředí by přísná nařízení ohledně oblékání pravděpodobně způsobila mezi zaměstnanci hněv a odpor. <B></P><P>Spojené státy<BR> </B>Ve Spojených státech se pracovní oděv značně liší. Zatímco v&nbsp;dělnických profesích&nbsp;- u&nbsp;montážních linek, v&nbsp;průmyslových odvětvích služeb atd.&nbsp;- jsou do jisté míry běžné uniformy, většina úředníků se obléká podle vlastního vkusu. To, jaké oblečení je vhodné, často vyplývá z&nbsp;aktuální obchodní situace. Zaměstnanci, kteří mívají často formální jednání nebo jsou v&nbsp;kontaktu s&nbsp;veřejností, je pravděpodobnější, že se budou dobře oblékat. Avšak ve společnostech, kde se zaměřují na vývoj nebo výzkum výrobků, zaměstnance obvykle zajímá více pohodlí než vzhled. Kromě toho u&nbsp;mnoha amerických společností existuje v&nbsp;posledních letech trend směřující k&nbsp;neformálnímu oblečení. Některé společnosti také určily dny neformálního oblékání, kdy může každý nosit neformální oblečení.
de: Vermittelt Ihre Bekleidung eine <I>persönliche</I> Botschaft? Oder weist sie eher auf die Zugehörigkeit zu einer <I>Gruppe</I> hin? Die meisten Menschen in der westlichen Welt sagen mit ihrer Kleidung etwas darüber aus, wer und was sie sind. Im Gegensatz dazu werden in Asien häufig Uniformen getragen, mit denen die Einheitlichkeit am Arbeitsplatz unterstrichen wird. Wenn Sie in einen anderen Teil der Welt reisen, wählen Sie Ihre Garderobe daher gemäß den dort gültigen Regeln für die Bekleidung am Arbeitsplatz. </P> <B>Japan und Korea<BR> </B>Männliche Büroangestellte in Japan und Korea tragen dunkle Anzüge, helle Hemden und Krawatte. Weibliche Angestellte tragen in der Regel eine Art Uniform. In der Industrie tragen Arbeiter und Führungskräfte die gleiche Uniform; auf diese Weise soll die Harmonie in der Gruppe gefördert und der Unterschied zwischen den verschiedenen Positionen verwischt werden. </P> <B><P>Europa<BR> </B>Im Gegensatz dazu messen Personen in Frankreich und anderen europäischen Ländern der Individualität in der Mode eine große Bedeutung zu und wählen ihre Bekleidung sorgfältig aus. Eine Kleiderordnung würde hier nicht zu einer harmonisierten Arbeitsumgebung führen, sondern Unmut und Ablehnung bei den Angestellten hervorrufen.</P> <B><P>USA<BR> </B>In den USA bestehen keine einheitlichen Regelungen. In der Industrie sind Uniformen relativ gebräuchlich (beispielsweise an Fließbändern und im Dienstleistungsbereich). Büroangestellte kleiden sich dagegen eher nach eigenem Geschmack. Häufig bestimmt die Position, welche Kleidung angemessen ist. Angestellte, die häufig an offiziellen Besprechungen teilnehmen oder direkten Kundenkontakt haben, wählen in der Regel eine seriöse Bekleidung. In Unternehmen, bei denen der Schwerpunkt auf der Produktentwicklung oder der Forschung liegt, rangiert Bequemlichkeit häufig vor Auftreten. Darüber hinaus ist legere Kleidung in den letzten Jahren in mehr und mehr amerikanischen Unternehmen zur Norm geworden. In einigen Unternehmen wurden bestimmte Tage festgelegt, an denen alle Angestellten ihre Kleidung nach eigenem Gutdünken wählen können.</P>
es_es: ¿Representa su ropa un signo de declaración <I>personal</I> o expresa una identidad de <I>grupo</I>? Para la mayoría de los occidentales, la ropa es una forma de comunicar su identidad. Sin embargo, en la mayor parte de Asia los uniformes son habituales y representan una misma posición en el lugar de trabajo. Cuando viaje por diferentes lugares por el mundo preste atención a las reglas del vestir en el lugar de trabajo, a fin de que pueda elegir el vestuario adecuado.</P> <B>Japón y Corea<BR> </B>Los empleados masculinos que trabajan en oficinas en Japón y Corea usan trajes oscuros, camisa blanca y corbata. Las empleadas generalmente visten uniformes. Los obreros y sus supervisores generalmente usan el mismo uniforme para fomentar la armonía y disminuir la diferencia entre rangos.</P> <B><P>Europa<BR> </B>Por otra parte, la gente en Francia y otros países europeos da una gran importancia a la individualidad en la moda y se sienten orgullosos de sus elecciones de vestuario. En lugar de crear un ambiente unificado de trabajo, lo más probable es que una única manera de vestir ocasionaría envidia y resentimiento entre los empleados.</P> <B><P>Estados Unidos<BR> </B>En los Estados Unidos, el vestuario de trabajo varía mucho. Aunque los uniformes son relativamente habituales entre los obreros de líneas de producción, industrias de servicio, etc., la mayor parte de los empleados que trabajan en oficinas se visten de acuerdo con sus gustos personales. A menudo, una cierta situación de negocios determina qué clase de ropa es la más apropiada. Los empleados que a menudo tienen reuniones formales o contacto con el público tienden a vestirse con más formalidad. Sin embargo, en aquellas compañías dedicadas al desarrollo e investigación de productos, los empleados generalmente se interesan más por la comodidad que por la apariencia. Además, en lo últimos años ha habido una tendencia en muchas compañías americananas a vestir de manera informal. Algunas compañías han establecido también "Días de ropa informal", los días que se permiten que todos usen ropa casual.</P>
es_mx: ¿Hace su ropa una declaración <I>personal</I> o expresa una identidad de <I>group?</I> Para la mayoría de los occidentales, la ropa es una forma de comunicar algo de quiénes son. Sin embargo, en la mayor parte de Asia los uniformes son comunes y representan la importancia de conformidad en el lugar de trabajo. Cuando viaje por diferentes partes del mundo observe las reglas del vestir en el lugar de trabajo, a fin de que pueda elegir un guardarropa apropiado.</P> <B><P>Japón y Corea<BR> </B>Los empleados varones de oficina en Japón y Corea usan trajes obscuros, camisa blanca y corbata. Las empleadas por lo general usan uniformes de vestido. Los supervisores de obreros y los obreros generalmente usan el mismo uniforme, a fin de fomentar la armonía y disminuir la división entre los rangos.</P> <B><P>Europa<BR> </B>Por otra parte, las personas en Francia y otros países europeos, le dan una gran importancia a la individualidad en la moda y se enorgullecen de sus elecciones personales de ropa. En lugar de crear un ambiente unificado de trabajo, lo más probable es que una práctica estricta del vestido ocasionaría ira y resentimiento entre los empleados.</P> <B><P>Estados Unidos<BR> </B>En los Estados Unidos, el guardarropa de trabajo varía mucho. Aun cuando los uniformes son relativamente comunes entre los obreros de líneas de producción, industrias de servicio, etc., etc.; la mayor parte de los empleados profesionistas se visten de acuerdo a su gusto personal. Frecuentemente, cierta situación de negocios específica determina qué clase de ropa es la apropiada. Los empleados que frecuentemente tienen reuniones formales o contacto con el público tienden a vestirse con más formalidad. Sin embargo, en compañías en donde el enfoque está en la producción, los empleados generalmente se interesan más por la comodidad que por la apariencia. Además, en lo últimos años ha habido una tendencia en muchas compañías americananas por el vestido casual. Algunas empresas han establecido también "Días de ropa al gusto" en donde se permite que todos usen ropa casual.</P>
fr: Les vêtements que vous portez sont-ils un moyen d'affirmer vos goûts <I>personnels</I>? Ou représentent-ils l'identité <I>du groupe</I>? Pour la plupart des Occidentaux, les choix vestimentaires sont une manière de faire passer un message personnel sur leur identité. Les uniformes sont cependant courants dans la majeure partie des pays asiatiques et indiquent l'importance du conformisme sur le lieu de travail. Lorsque vous voyagez dans différentes parties du globe, veillez à prêter attention aux règles vestimentaires sur le lieu de travail de façon à ajuster votre garde-robe en conséquence. </P> <B>Japon et Corée<BR> </B>Au Japon et en Corée, les employés de bureau hommes portent des costumes de couleur sombre assortis d'une cravate et d'une chemise blanche. L'uniforme des employées consiste généralement en une robe. Les contremaîtres et travailleurs manuels portent habituellement le même type d'uniforme afin d'encourager l'uniformité et de réduire les différences hiérarchiques. </P> <B><P>Europe<BR> </B>Par contre, les Français ainsi que les autres Européens attachent une importance considérable à l'individualité vestimentaire et choisissent leur garde-robe avec une attention toute particulière. Une étiquette vestimentaire sévère, loin de créer un environnement de travail harmonieux, entraînerait des mouvements d'humeur et serait mal acceptée par les employés.</P> <B><P>États-Unis<BR> </B>Aux Etats-Unis, les choix vestimentaires sur le lieu de travail varie considérablement. Bien que le port d'un uniforme soit courant chez les cols bleus (chaînes d'assemblage, secteur tertiaire, etc), la majorité des cols blancs s'habillent en fonction de leurs goûts personnels. C'est souvent la spécificité d'une situation de travail qui conditionne les choix vestimentaires. Les employés qui participent fréquemment à des réunions de travail officielles ou qui sont en contact avec le public ont tendance à faire plus d'efforts vestimentaires. Cependant, dans le cas de sociétés qui mettent l'accent sur le développement des produits ou sur la recherche, les employés sont davantage soucieux de leur confort que de leur apparence. Egalement ces dernières années, la tendance dans les sociétés américaines évolue vers une garde-robe plus détendue. Certaines sociétés ont instauré des "journées de relâche vestimentaire" pendant lesquelles il est toléré de porter des vêtements de tous les jours. </P>
it: Il vostro abbigliamento esprime una identità <I>personale</I> o ne comunica una <I>di gruppo</I>? Per la maggior parte degli occidentali, l'abbigliamento rappresenta un mezzo per comunicare qualcosa di se stessi. Nella maggior parte dei paesi asiatici, tuttavia, sono molto diffuse le uniformi, che rappresentano il valore dell'uguaglianza sul posto di lavoro. Quando siete in viaggio in diverse parti del mondo, dovete essere consapevoli delle usanze relative all'abbigliamento sul posto di lavoro, in modo da poter scegliere il vostro guardaroba appropriato. </P> <B>Giappone e Corea<BR> </B>In Giappone e in Corea, gli impiegati di sesso maschile indossano un abito nero, una cravatta e una camicia bianca. Le donne, invece, indossano in genere un'uniforme. In fabbrica, dirigenti e operai indossano in genere la stessa uniforme per promuovere l'armonia e ridurre le divisioni fra i vari livelli. </P> <B><P>Europa<BR> </B>D'altro canto, in Francia e in altri paesi europei si attribuisce grande importanza all'espressione individuale in fatto di abbigliamento e la gente è orgogliosa delle proprie scelte. Anziché promuovere omogeneità nell'ambiente di lavoro, quindi, l'imposizione di un severo codice di abbigliamento contribuirebbe probabilmente a diffondere malumore e risentimento fra gli impiegati.</P> <B><P>Stati Uniti<BR> </B>Negli Stati Uniti, l'abbigliamento sul posto di lavoro è molto variabile. Mentre le uniformi sono piuttosto diffuse fra gli operai addetti alle linee di montaggio, al terziario, ecc., la maggior parte degli impiegati si veste in base al proprio gusto personale. Spesso l'abbigliamento adeguato viene scelto in base alla situazione specifica. Fra gli impiegati che partecipano a frequenti incontri formali o addetti al contatto con il pubblico è più diffuso uno stile elegante. Tuttavia, nelle aziende la cui attività è concentrata sullo sviluppo del prodotto o sulla ricerca, gli impiegati puntano più sulla comodità che sull'aspetto. Inoltre, negli ultimi anni si è accentuata nelle aziende americane la tendenza ad un abbigliamento informale. Alcune aziende hanno istituito i cosiddetti "dress-down days," giorni in cui chiunque presentarsi in un abbigliamento informale.</P>
ja: 貴方の服装には<I>個人的な</I>主張がありますか、それとも、<I>グループ</I>の一員であることを示していますか？ 大半の西洋人にとって、服装は自分が誰であるかを伝える方法です。これに対して、ユニフォームは、アジアの大部分の地域でよく見られ、職場での調和の大切さを表しています。世界の様々な場所に旅する時、職場でのファッション習慣に気をつけ、適切な服装を選ぶようにしましょう。</P> <B>日本と韓国<BR> </B>日本と韓国では、ホワイトカラーの男性従業員はダークスーツに白のワイシャツとネクタイ、女性従業員は通常、ユニフォームを着ます。ブルーカラーの管理職と労働者は、調和を促し役職の隔たりを縮めるために、たいてい同じユニフォームを着ます。</P> <B><P>ヨーロッパ<BR> </B>一方、フランスや他のヨーロッパ諸国の人々は、ファッションの個性を高く評価し、その服装の選択に誇りを持っています。厳しい服装規制は、まとまりのある職場環境を創る代わりに、往々にして社員の間に怒りや恨みをもたらすことになるのです。</P> <B><P>アメリカ<BR> </B>アメリカでは、職場の服装は様々です。ユニフォームも、組み立てラインやサービス業などのブルーカラーの職種では多少見かけますが、ホワイトカラー従業員の大半は、自分達の趣味に合った服装をし、時として、ビジネスの状況しだいで、ふさわしい服装を決めます。正式なミーティングを頻繁におこなったり、外部との交渉がある従業員はドレスアップしがちなのに対して、製品開発やリサーチが主流の会社では、見かけより着心地のよさを気にします。 それに、アメリカの会社では最近、カジュアルな服装を着る傾向にあり、会社によっては、誰もがカジュアルな服装をしていい｢カジュアルデイ｣を決めているところもあります。</P>
ko: 귀하의 복장은 귀하 <I>개인</I>을 나타냅니까? 아니면 귀하가 속한 <I>단체</I>를 나타냅니까? 대부분의 서구인들에게 복장은 자신을 드러내는 의사 소통의 한 방법입니다. 그러나 대부분의 아시아 국가에서는 유니폼을 착용하는 것이 일반적이며 유니폼은 근무처에서 통일의 중요성을 나타냅니다. 다른 국가로 여행을 갈 때는 적절한 복장을 선택할 수 있도록 근무처의 패션 규정을 알아야 합니다.</P> <B>일본과 한국<BR> </B>일본과 한국에서 사무직 남자 직원은 어두운 색 양복과 흰색 셔츠를 입고 넥타이를 맵니다. 여자 직원들은 대개 유니폼을 착용합니다. 생산직 간부와 근로자들은 일반적으로 조화를 꾀하고 직위간 구분을 드러내지 않기 위해 같은 유니폼을 착용합니다.</P> <B><P>유럽<BR> </B>한편, 프랑스와 다른 유럽 국가의 사람들은 패션에서 개성에 높은 가치를 두고 자신이 선택하는 복장에 긍지를 가집니다. 엄격한 복장 규정은 통일된 작업 환경을 만들어 내는 것이 아니라 오히려 직원들의 반감을 살 것입니다.</P> <B><P>미국<BR> </B>미국의 근무처 복장은 매우 다양합니다. 조립 라인과 같은 생산직, 서비스 산업 등에서는 유니폼을 착용하는 것이 다소 일반적이지만 대다수 사무직원은 자신의 취향에 따라 옷을 입습니다. 때로는 특정 업무 상황에 따라 적절한 복장이 규정됩니다. 공식 회의에 자주 참석해야 하거나 대중과 교류가 있는 직원들은 정장을 하는 경향이 있습니다. 그러나 제품 개발이나 연구에 종사하는 회사의 직원들은 일반적으로 외모보다는 편안함에 더 관심을 가집니다. 게다가 최근 몇 년 사이에 미국의 여러 회사에서는 보다 캐주얼한 복장을 지향하는 경향이 있습니다. 일부 회사에서는 모든 직원이 캐주얼 복장을 입도록 허용하는 "자유 복장 착용일"을 지정하기도 했습니다.</P>
pl: Czy tw&oacute;j ubi&oacute;r m&oacute;wi coś o <I>Tobie</I>? Czy też odzwierciedla tożsamość pewnej <I>grupy</I>? Dla większości ludzi kultury Zachodu ubi&oacute;r jest sposobem na przekazanie pewnej informacji o nich samych. Natomiast w większej części Azji powszechnie chodzi się w ubraniach służbowych, kt&oacute;re podkreślają podporządkowanie regułom miejsca pracy. Podr&oacute;żując do innych części świata, musimy być świadomi reguł rządzących stylem ubierania się w miejscu pracy i odpowiednio dostosować się do nich. <p> <B>Japonia i Korea<BR> </B>Mężczyźni zatrudnieni w zawodach związanych z pracą umysłową noszą białe koszule, krawaty i ciemne garnitury. Kobiety zazwyczaj noszą ujednoliconą, formalną odzież. Pracownicy fizyczni i ich kierownicy najczęściej mają takie same ubrania firmowe, co ma podkreślać harmonię i niwelować podziały między stanowiskami. <B></P><P>Europa<BR> </B>Natomiast we Francji i innych krajach europejskich ceni się indywidualność w doborze ubioru, a pracownicy chętnie demonstrują swoje preferencje odzieżowe. Ścisłe reguły w zakresie ubioru, zamiast tworzyć ujednolicone środowisko pracy, najpewniej spotkałyby się z poirytowaniem i niechęcią ze strony pracownik&oacute;w. <B></P><P>Stany Zjednoczone<BR> </B>W Stanach Zjednoczonych ubi&oacute;r w miejscu pracy zależy od jej rodzaju. Ubrania firmowe są powszechne w zawodach fizycznych na liniach montażowych, w usługach itd. Natomiast większość pracownik&oacute;w umysłowych i biurowych ubiera się odpowiednio do własnych preferencji. Często ubi&oacute;r dobiera się do konkretnej sytuacji biznesowej. Bardziej formalnie ubierają się ci pracownicy, kt&oacute;rzy często uczestniczą w oficjalnych zebraniach lub występują publicznie. Natomiast pracownicy zajmujący się pracami badawczo-rozwojowymi zazwyczaj dobierają str&oacute;j pod kątem wygody, a nie wyglądu. Ponadto w ostatnich latach w wielu firmach amerykańskich obserwuje się tendencję do noszenia stroj&oacute;w mniej formalnych. Są r&oacute;wnież firmy, w kt&oacute;rych wyznacza się dni, w kt&oacute;re noszenie nieformalnego ubioru jest dopuszczalne.
pt: Suas roupas fazem uma declaração <I>pessoal</I>? Ou elas transmitem a identidade de <I>grupo</I>? Para a maioria dos ocidentais, o vestuário é um modo de comunicar algo a respeito de si próprio. Os uniformes, entretanto, são comuns na maior parte da Ásia e representam a importância da conformidade no local de trabalho. Quando você viajar a partes diferentes do mundo, esteja ciente das regras de moda para os locais de trabalho, para que você possa selecionar seu vestuário de acordo. </P> <B>Japão e Coréia<BR> </B>Funcionários executivos do sexo masculino no Japão e na Coréia vestem ternos e gravatas escuras com camisas brancas. Funcionárias geralmente usam um uniforme em forma de vestido. Funcionários envolvidos com produção e os operários vestem tipicamente o mesmo uniforme, para estimular a harmonia e reduzir a divisão entre as classes. </P> <B><P>Europa<BR> </B>Por outro lado, as pessoas na França e em outros países Europeus valorizam a individualidade na moda e orgulham-se das suas escolhas de vestuário. Ao invés de criar um ambiente de trabalho unificado, um código de vestuário rígido provavelmente causaria raiva e ressentimento entre funcionários.</P> <B><P>Estados Unidos<BR> </B>Nos Estados Unidos, as vestimentas do ambiente de trabalho variam muito. Enquanto os uniformes são algo mais comuns em empregos industriais - linhas de montagem, indústrias de serviço e assim por diante - a maior parte da força de trabalho executiva veste-se de acordo com seu gosto pessoal. Freqüentemente, a situação específica de negócios dita qual roupa é apropriada. Empregados que têm reuniões formais freqüentes ou interações com o público são mais propensos a vestirem-se bem. Entretanto, nas companhias em que o foco está no desenvolvimento de produtos ou pesquisa, os empregados estão mais preocupados com o conforto que com a aparência. Além disso, há uma tendência, nos últimos anos, em muitas companhias dos Estados Unidos em direção a um vestuário mais descontraído. Algumas companhias também têm "dias informais" específicos, quando é aceitável que todos vistam roupas casuais.</P>
ru: Создает ли одежда Ваш <I>личный</I> образ? Или же она свидетельствует о Вашей принадлежности к определенной <I>группе общества</I>? Для большинства людей на Западе одежда – это способ самовыражения. В то время как в большинстве стран Азии форменная одежда является обычным делом и свидетельствует о важности соответствия определенным правилам на рабочем месте. Отправляясь в другие страны, помните о правилах, касающихся одежды на рабочем месте, и соответственно подбирайте свой гардероб. <p> <B>Япония и Корея<BR> </B>«Белые воротнички»-мужчины в Японии и Корее носят темные костюмы и галстуки с белыми рубашками. Женщины обычно носят форменное платье. Руководители и работники, относящиеся к «синим воротничкам», чаще всего носят одинаковую форму, что способствует гармонии их взаимоотношений и уменьшает разницу между вышестоящими и нижестоящими. <B><P>Европа<BR> </B>С другой стороны, во Франции и других европейских странах люди придают большое значение индивидуальности стиля и получают удовлетворение от своего выбора гардероба. В этих условиях строгие правила одежды не только не создали бы гармоничную рабочую атмосферу, но и вызвали бы чувство недовольства и обиды среди сотрудников. <B><P>Соединенные Штаты<BR> </B>В Соединенных Штатах одежда, которую носят на работе, отличается большим разнообразием. Несмотря на то, что форменная одежда в целом является обычной на «синеворотничковой» работе – на конвейере, в сфере услуг и т.д., большинство сотрудников, относящихся к «белым воротничкам», одевается по собственному вкусу. Весьма часто конкретная деятельность диктует свой стиль одежды. Те сотрудники, которые часто принимают участие в официальных встречах или взаимодействуют с общественностью, обычно одеваются более нарядно. Однако в компаниях, специализирующихся на разработках продукции или научных исследованиях, сотрудники, как правило, думают в первую очередь об удобстве. Кроме того, в последние годы во многих американских компаниях наблюдается тенденция к большей свободе в одежде. В некоторых компаниях есть также специальные дни, когда каждый может одеваться по своему вкусу.
tr: Kıyafetleriniz <I>kişisel</I> bir ifade yaratıyor mu? Yoksa bir <I>grup</I> kimliği mi taşıyorlar? Bir çok Batılı için, giyim, insanların kim olduklarını göstermenin bir yoludur. Ancak, Asya’daki bir çok bölgede üniformalar yaygındır ve işyerinde uyumlu olmanın önemini vurgularlar. Dünyanın farklı yerlerine gittiğiniz zaman, işyeri kıyafet kurallarını öğrenin, böylece giyeceklerinizi ona göre seçebilirsiniz. <p> <B>Japonya ve Kore<BR> </B>Japonya ve Kore’de beyaz yakalı erkek çalışanlar, koyu renkli takım ve beyaz gömlek giyerler ve kravat takarlar. Kadın çalışanlar ise, genellikle tek tip elbise giyerler. Mavi yakalı idareciler ve işçiler, uyumu artırmak ve unvanlar arasındaki farklılığı azaltmak için tipik bir şekilde aynı üniformayı giyerler. <B><P>Avrupa<BR> </B>Öte yandan, Fransa ile diğer Avrupa ülkelerinde insanlar, giyim açısından bireysellik konusuna büyük bir değer verirler ve seçtikleri kıyafetlerden gurur duyarlar. Tek tip hale getirilmiş bir iş ortamı oluşturmak yerine, katı bir kıyafet yönetmeliği uygulamak, çalışanların kızmasına ve gücenmesine neden olabilir. <B><P>Amerika Birleşik Devletleri<BR> </B>Amerika Birleşik Devletleri’nde işyeri kıyafetleri çok değişiklik gösterir. Üniforma, montaj hattı, hizmet vb gibi sektörlerde çalışan mavi yakalı işçilerde bir derece kadar yaygın halde iken, beyaz yakalı işgücünün çoğunluğu, kendi zevklerine göre giyinme konusunda baskı yapmaktadır. Genellikle, spesifik iş durumu, ne tür kıyafetlerin uygun olduğunu belirlemektedir. İnsanlarla sık sık toplantı yapan ya da etkileşimde bulunan çalışanlar daha itinalı giyinebilirler. Ancak, ürün geliştirme ya da araştırma gibi alanların önem taşıdığı şirketlerdeki çalışanlar için genellikle rahatlık görünümden ön plandadır. Ayrıca, son yıllarda bir çok Amerikan şirketinde daha gündelik bir giyim tarzına doğru bir eğilim oluşmuştur. Ayrıca, bazı şirketler herkesin günlük giysiler giyebildiği serbest kıyafet günleri belirlemiştir.
zh_cn: 您的衣服是否表现出一种<I>个人的</I>特征？或者表现出一种 <I>集体</I>的身份？对大多数西方人而言，服饰是表明其身份的一种方式。然而，在亚洲的绝大部分地区，在工作场所穿着制服十分普遍，并强调了工作场所服饰统一性的重要性。当您前往世界各地时，请留意当地衣着的原则，以便选择适合您的服装。</P> <B>日本和韩国<BR> </B>在日本及韩国，白领男性雇员身穿深色西装、白衬衣，并打着领带。女雇员多半身穿制服裙。蓝领管理人员和工人通常身穿统一的制服以增进和谐，减少等级间的隔阂。</P> <B><P>欧洲<BR> </B>另一方面，法国及其他欧洲国家的人们更强调服饰的个性化，并以其所选的服饰引以为荣。严格的服饰准则非但不会创造一个统一的工作环境，反而易招致雇员的不满和怨恨。</P> <B><P>美国<BR> </B>在美国，工作场所的服饰则呈现多元化。制服在诸如装配流水线、服务业等蓝领工作中较为普遍，而大部分白领人员根据自己的品味着装。通常，具体的商业环境规定了得体的服饰。经常在正式会议或公共场所频繁露面的雇员更倾向于正式着装。但是，对致力于产品开发或研究为主的公司，雇员通常更注重服装的舒适而不是外观。此外，近年来许多美国公司的雇员有一种倾向休闲服饰的趋势。有些公司还有特定的"dress-down days"（便服日），那时任何人穿休闲服装都是许可的。</P>
zh_tw: 您的衣著可以表現出<I>個人的</I>風格嗎？或者可以表達<I>團體的</I>特性嗎？對多數西方人來說，衣著是一種傳達他們的身分地位的方式。但對多數亞洲地區的人而言，在工作埸所中穿著制服是非常普遍的，並象徵對組織的服從性。因此當您前往不同的地區時，請留意各地上班衣著的原則，據此選擇您要準備的衣物。 </P> <B>日本及韓國<BR> </B>在日本及韓國，白領階級的男性員工身穿深色西裝打著領帶，並搭配白襯衫。女性員工則多半穿著制服。藍領階級的作業員及勞工通常是穿著統一的制服，以促進和諧並降低不同階層之間的隔閡。 </P> <B><P>歐洲<BR> </B>另一方面，在法國及歐洲其它國家的人民，很重視具有個人特色的穿衣藝術，並且對自己的衣著選擇引以為豪。嚴格的穿著規定可能會引起員工的憤怒，而無法營造團結氣氛的工作環境。</P> <B><P>美國<BR> </B>在美國，工作場所的衣著是多樣化的。藍領階級的工作--例如組裝生產線、服務業等等--多半是穿著制服，而大多數的白領階級則是根據個人的品味來選擇衣著。通常，特定的職務會指定適當的衣著。較常出席正式會議的員工或需要與公眾接觸的員工，比較可能被要求穿著正式的服裝。不過，以產品研發工作為主的公司中，員工普遍較為在意衣著的舒適度而不是外觀。此外，近年來，多數美國公司有傾向穿著休閒服的趨勢。某些公司甚至指定了「便服日」，在該日每個人都可以穿著較休閒的衣服。</P>
