Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# COMn6Bdy
source: Unconsciously, we all keep a certain distance around us when interacting with others. The size of this distance--or personal space--depends on the culture and the nature of the relationship. <P>For people in the United States, the usual distance in social conversation is about an arm's length. Since a smaller distance may imply greater intimacy or aggressive behavior, it is common for Americans to say "Excuse me" for even the slightest accidental touching of another person. Latin Americans and Arabs, on the other hand, prefer to stand close together during conversations. Maintaining a greater distance may be considered cold or impolite. Asian cultures are mostly non-touching cultures, and even family members or very close friends rarely hug or kiss in public. Japanese colleagues usually stand about two arms' length apart, while Koreans and Chinese are comfortable with slightly less than that. It's common, however, for this distance to decrease at a social event outside of the office.</P> <P>In the United States, personal space reflects a need for privacy. Americans generally prefer quite a bit of space, and they often like to have access to a separate room or other area that is set aside just for them. Ironically, both Eastern (non-contact) societies and Middle Eastern (contact) cultures have a high tolerance for crowding. The space available to employees at work is often shared with many other people. In fact, the word <I>privacy</I> doesn't exist in either Arabic or Japanese.
cs: Při jednání s&nbsp;ostatními si podvědomě zachováváme kolem sebe určitý odstup. Velikost této vzdálenosti&nbsp;- neboli osobního prostoru&nbsp;- závisí na kultuře a povaze vztahu. <P>Pro lidi ve Spojených státech je obvyklá vzdálenost při společenské konverzaci asi na délku paže. Protože menší vzdálenost může budit dojem intimnějšího nebo agresivního chování, říkají Američané „Promiňte“ i při sebemenším náhodném dotyku jiné osoby. Latinoameričané a Arabové naopak dávají při rozhovoru přednost stání v&nbsp;těsné blízkosti. Udržování větší vzdálenosti může být považováno za odtažité nebo nezdvořilé. Asijské kultury jsou většinou bezdotykové kultury, a dokonce i členové rodiny nebo velmi blízcí přátelé se zřídka objímají nebo líbají na veřejnosti. Japonští kolegové obvykle stojí na délku dvou paží od sebe, zatímco Korejci a Číňané se cítí dobře při vzdálenosti o&nbsp;něco menší. Je však obvyklé, že při společenské události mimo pracoviště se tato vzdálenost snižuje.</P> <P>Ve Spojených státech osobní prostor odráží potřebu mít vlastní soukromí. Američané obvykle dávají přednost spíše většímu prostoru a často jsou rádi, když mají k&nbsp;dispozici samostatnou místnost nebo jiný prostor, který je vyhrazen pouze pro ně. Je ironií, že jak východní (bezkontaktní) společnosti a středovýchodní (kontaktní) kultury jsou velmi tolerantní vůči přelidněným prostorům. Prostor, který mají zaměstnanci k&nbsp;dispozici v&nbsp;práci, často sdílejí s&nbsp;mnoha dalšími lidmi. Jak v&nbsp;arabštině, tak v&nbsp;japonštině slovo <I>soukromí</I> vůbec neexistuje.
de: Unbewußt halten wir einen gewissen Abstand, wenn wir mit anderen Personen interagieren. Die Größe dieses Abstands (des persönlichen Raums) hängt von der Kultur und der Art der Beziehung ab. <P>In den USA entspricht dieser Abstand bei Gesprächen etwa einer Armlänge. Eine größere Nähe kann eine nähere Beziehung oder auch aggressives Verhalten bedeuten. US-Amerikaner entschuldigen sich daher, wenn sie eine andere Person versehentlich berühren. Lateinamerikaner und Araber stehen dagegen eng zusammen, ein größerer Abstand gilt als abweisend oder unhöflich. In den asiatischen Kulturen berührt man einander in der Regel nicht. Umarmungen oder Küsse in der Öffentlichkeit sind selbst unter Verwandten oder engen Freunden sehr selten. Japanische Kollegen stehen in der Regel zwei Armlängen weit auseinander, Koreaner und Chinesen etwas weniger. Bei Treffen außerhalb des Büros wird dieser Abstand für gewöhnlich kleiner.</P>. <P>In den USA steht der persönliche Raum für einen Bedarf nach Privatleben. Amerikaner nehmen einen relativ großen Raum für sich in Anspruch; häufig möchten sie in einem eigenen Zimmer oder zumindest in einem speziell abgetrennten Bereich arbeiten. Ironischerweise werden Menschenansammlungen sowohl in den Kulturen des Ostens (kein Körperkontakt) und des Mittleren Ostens (Körperkontakt) im höchsten Maße toleriert. Ein Arbeitnehmer teilt seinen Bereich häufig mit vielen anderen Personen. Das Wort <I>Privatsphäre</I> als solches gibt es weder in der arabischen noch in der japanischen Sprache.
es_es: Inconscientemente todos guardamos una cierta distancia a nuestro alrededor cuando nos comunicamos con los demás. La magnitud de esta distancia o espacio personal depende de la cultura y de la naturaleza de la relación. <P>En los Estados Unidos, la distancia que se deja habitualmente en una conversación social es aproximadamente la longitud de un brazo. Dado que una distancia más reducida pudiera denotar una mayor intimidad o un comportamiento agresivo, es común que los norteamericanos digan "Discúlpeme" hasta en el contacto accidental más mínimo a otra persona. Por otra parte, los latinoamericanos y los árabes, prefieren acercarse más durante las conversaciones. Mantener una distancia mayor puede considerarse como indiferencia o mala educación. Las culturas asiáticas son en su mayor parte culturas sin contacto físico, e incluso los miembros de una familia o los amigos más íntimos rara vez se abrazan o besan en público. Los japoneses generalmente mantienen una distancia de dos brazos de largo, mientras que los coreanos y los chinos se sienten cómodos con una distancia menor. Es común, sin embargo, que dicha distancia disminuya durante un evento social fuera de la oficina.</P> <P>En los Estados Unidos, el espacio personal refleja la necesidad de privacidad. Generalmente, los estadounidenses prefieren tener más espacio y a menudo desean tener acceso a un cuarto separado o a otra área exclusivamente para ellos. Paradójicamente, tanto la cultura oriental (sin contacto) como la del Oriente Medio (con contacto) tienen un alto grado de tolerancia en cuanto a las multitudes. A menudo, el espacio asignado a los empleados en el trabajo se comparte con muchas personas. De hecho, la palabra <I>privacidad</I> no existe ni en el idioma japonés ni en el árabe.
es_mx: Inconscientemente todos guardamos cierta distancia a nuestro alrededor cuando nos comunicamos con los demás. La medida de esta distancia o espacio personal depende de la cultura y de la naturaleza de la relación. <P>Por ejemplo, en los Estados Unidos la distancia acostumbrada en una conversación social es aproximadamente el largo de un brazo. Dado que una distancia más reducida pudiera denotar una mayor intimidad o un comportamiento agresivo, es común que los americanos digan "Discúlpeme" hasta en el contacto accidental más mínimo a otra persona. Por otra parte, los latinoamericanos y los árabes, prefieren acercarse más durante las conversaciones. Mantener una distancia mayor puede considerarse como indiferente o descortés. Las culturas asiáticas son en su mayor parte culturas de no contacto físico, y aun los miembros de una familia o amigos íntimos se abstienen de abrazarse o besarse en público. Los colegas japoneses generalmente observan una distancia de dos brazos de largo mientras que los coreanos y los chinos se sienten cómodos con menor distancia que ésta. Es común, sin embargo, que dicha distancia disminuya durante un evento social fuera de la oficina.</P> <P>En los Estados Unidos, el espacio personal refleja la necesidad de privacidad. Generalmente, los americanos prefieren bastante espacio y frecuentemente desean tener acceso a un cuarto por separado u otra área que se asigne exclusimante para ellos. Irónicamente, tanto la cultura oriental (sin contacto) como la del Medio Oriente (con contacto) tolera bastante bien estar entre multitudes. Frecuentemente, el espacio asignado a los empleados en el trabajo se comparte entre muchas personas. De hecho, el vocablo <I>privacidad</I> no existe en el idioma japonés o árabe.
fr: Inconsciemment, nous conservons une certaine distance physique en société. L'importance de cette distance (appelée "aire individuelle") dépend de la culture à laquelle nous appartenons et de la nature de la relation. <P>Aux Etats-Unis, la distance habituelle au cours d'une conversation en société est de la longueur d'un bras. Dans la mesure où une distance moindre peut indiquer soit une plus grande intimité soit un comportement agressif, il est courant en Amérique de dire "Excusez-moi" dans l'éventualité d'un effleurement accidentel. Par contre, en Amérique Latine et chez les Arabes, on préfère se tenir tout près les uns des autres en conversant. Maintenir une distance plus importante pourrait être interprété comme de la froideur ou de l'impolitesse. Dans les cultures asiatiques, on a pour habitude de ne pas se toucher et il est rare de s'approcher ou d'embrasser des amis proches ou même des membres de sa famille en public. Les collègues de travail japonais laissent en général une distance d'environ deux longueurs d'un bras entre eux alors que les Coréens et les Chinois s'accommodent d'une distance légèrement inférieure. Il est cependant courant de voir cette distance diminuer lors d'un événement social se déroulant en dehors des bureaux. </P> <P>Aux Etats-Unis, l'aire individuelle reflète le besoin de préserver sa vie privée. En règle générale, les Américains préfèrent avoir un espace relativement important et le plus souvent ils apprécient d'avoir accès à une pièce séparée ou tout autre lieu aménagé spécialement pour eux. L'ironie veut que les sociétés orientales (d'absence de contact physique) ainsi que le Proche-Orient (contact physique) aient un seuil de tolérance élevé vis-à-vis de la foule. L'espace assigné aux employés sur le lieu de travail est souvent partagé avec de nombreuses autres personnes. En fait, le mot <I>privé</I> n'existe ni en arabe ni en japonais.
it: Inconsciamente, noi tutti manteniamo una certa distanza attorno a noi quando interagiamo con gli altri. L'entità di questa distanza, o spazio personale, dipende dalla cultura e dalla natura del rapporto. <P>Negli Stati Uniti, la distanza tipica fra gli interlocutori durante una comune conversazione è di circa un braccio. Poiché una distanza inferiore può implicare una maggiore intimità o un comportamento aggressivo, gli Americani sono soliti scusarsi per ogni minimo contatto fisico accidentale. I Latino-americani e gli Arabi, d'altro canto, preferiscono conversare mantenendo una distanza ravvicinata e osservare una distanza maggiore può essere interpretato come freddezza o scortesia. Nella maggior parte delle culture asiatiche il contatto fisico viene evitato, e perfino fra membri di una stessa famiglia o fra amici molto stretti i baci e gli abbracci in pubblico sono eventi molto rari. In Giappone, i colleghi di lavoro mantengono solitamente una distanza di due braccia, mentre i Coreani e i Cinesi si trovano a proprio agio ad una distanza di poco inferiore. In occasione di eventi sociali al di fuori dell'ufficio, tuttavia, è comune ridurre tali distanze.</P> <P>Negli Stati Uniti, lo spazio personale riflette una necessità di riservatezza. Gli Americani gradiscono generalmente disporre di molto spazio e apprezzano l'accesso ad una stanza separata o altro spazio a loro riservato. Paradossalmente, sia le società orientali (non-contatto) che quelle medio-orientali (contatto) possiedono un elevato grado di tolleranza nei confronti dell'affollamento. Lo spazio a disposizione degli impiegati al lavoro viene spesso condiviso con molte altre persone. In effetti, la parola <I>privacy</I> non esiste né in arabo né in giapponese.
ja: 他の人達と関わる時、無意識に、自分の周りに一定の距離を置きますが、その距離、あるいは個人的スペースというものは、その文化や人間関係の内容によってちがいます。<P>アメリカの人々の社交会話の距離は腕の長さぐらいです。短い距離が親しさや強引さを意味するので、アメリカ人は普通、ちょっと他の人にふれても｢すみません｣といいます。 ところが、ラテンアメリカ人やアラブ人は会話中に近くに身を置きたがり、距離をおくのは冷淡とか失礼だと思われます。 アジア文化は、ほとんどが触れない文化で、家族や、親しい友人でも、人前で抱き合ったり、キスをする事は滅多にありません。 日本人の同僚は普通、腕2本分ぐらい離れ、韓国や中国人はそれより少し近くて大丈夫ですが、たいてい、職場以外の付き合いでは距離が縮まります。</P> <P>アメリカでは、個人的スペースはプライバシーの必要性を意味していて、アメリカ人は、一般的にかなりスペースを好み、自分だけの場所や部屋を欲しがります。 皮肉な事に、東洋（触れない）社会と中東 (触れる) 文化は両方とも、人込みに対する強い耐久力を持っています。従業員用の職場でのスペースは、他の人達との共有の場合が多いのです。事実、アラブや日本社会には <I>プライバシー</I> という言葉さえ存在しません。
ko: 무의식적으로 우리는 모두 다른 사람들과 교류할 때 일정한 거리를 유지합니다. 이러한 거리 또는 사적 공간은 문화와 관계의 성격에 따라 달라집니다. <P>미국 사람들은 사교적인 대화를 할 때 대개 팔 길이 정도의 거리를 둡니다. 더 가까운 거리는 보다 친밀한 사이나 공격적인 행동을 암시하기 때문에 미국인들은 우연히 다른 사람을 아주 약간 스치더라도 "실례합니다"라고 말하는 것이 일반적입니다. 한편, 중남미인과 아랍인들은 대화할 때 가까이 서있는 것을 좋아합니다. 더 먼 거리를 유지하면 냉담한 관계이거나 예의가 아닌 것으로 간주됩니다. 아시아 문화는 대부분 접촉하지 않는 문화로서 가족들이나 아주 가까운 친구들일지라도 공개적인 장소에서 껴안거나 키스를 하는 일이 거의 없습니다. 일본인은 대개 팔 길이 두 배만큼의 거리를 두고 떨어져 서는 한편, 한국인과 중국인은 그보다 약간 더 가까운 거리를 유지할 때 편안함을 느낍니다. 그러나 사무실 밖의 사교 행사에서는 더 가까운 거리를 두는 것이 일반적입니다.</P> <P>미국에서는 사적인 공간이 프라이버시의 필요성을 반영합니다. 일반적으로 미국인들은 상당한 거리를 두는 것을 선호하며 자신만을 위해 마련된 별도의 방이나 공간을 사용하고 싶어합니다. 역설적으로 동양(비접촉) 사회와 중동(접촉) 문화에서는 사람들이 북적대는 것에 대해 상관하지 않습니다. 사실상 <I>프라이버시</I>라는 단어가 아랍어나 일본어에는 없습니다.
pl: Podczas interakcji z innymi osobami wszyscy podświadomie utrzymujemy wok&oacute;ł siebie pewien fizyczny dystans. Promień tego dystansu &#151; osobistej przestrzeni &#151; zależy od kultury i natury relacji. <P>W Stanach Zjednoczonych zazwyczaj dystans podczas zwykłej rozmowy rozciąga się na odległość ramienia od osoby. Ponieważ zmniejszenie dystansu może oznaczać większą zażyłość lub agresywne zachowanie, Amerykanie często m&oacute;wią &#132;przepraszam&#148; &#151; nawet jeśli dotkną drugiej osoby tylko nieznacznie i przypadkowo. W Ameryce Łacińskiej i krajach arabskich osoby rozmawiające stoją bliżej siebie. Zwiększenie odległości może zostać uznane za oziębienie relacji lub nieuprzejmość. Kultury azjatyckie to w większości kultury bezdotykowe. Nawet krewni lub bliscy przyjaciele rzadko ściskają się lub całują w miejscach publicznych. Rozm&oacute;wcy w Japonii zazwyczaj stoją na odległość dw&oacute;ch ramion od siebie; w Korei i Chinach wystarczy mniejszy dystans. Odległość od rozm&oacute;wc&oacute;w zmniejsza się podczas spotkań prywatnych poza biurem.</P> <P>W Stanach Zjednoczonych osobista przestrzeń odzwierciedla potrzebę zachowania prywatności. Amerykanie generalnie wolą mieć trochę własnego miejsca; lepiej czują się także wtedy, gdy mogą pracować w osobnym pomieszczeniu lub wydzielonej przestrzeni. Paradoksalnie zar&oacute;wno społeczeństwa Dalekiego (bezkontaktowe) i Bliskiego Wschodu (kontaktowe) dobrze znoszą przebywanie w tłumie. Pracownicy często wsp&oacute;łdzielą swoją przestrzeń pracy z innymi osobami. Zresztą w językach arabskim czy japońskim nie ma nawet słowa <I>prywatność</I>.
pt: Inconscientemente, todos nós mantemos uma certa distância ao interagir com os outros. O tamanho dessa distância - ou espaço pessoal - depende da cultura e da natureza da relação. <P>Para as pessoas nos Estados Unidos, a distância usual na conversação social é de cerca de um braço de extensão. Já que uma distância menor pode implicar uma intimidade maior ou um comportamento agressivo, é comum os norte-americanos dizerem "desculpe", mesmo para o mais leve toque acidental em outra pessoa. Latino-americanos e árabes, por outro lado, preferem ficar próximos durante uma conversa. Manter uma distância maior pode ser considerado frio ou rude. As culturas asiáticas são culturas primariamente sem toques, e mesmo membros da família ou amigos muito íntimos raramente se abraçam ou se beijam em público. Colegas japoneses usualmente ficam separados por uma distância de dois braços, enquanto coreanos e chineses ficam confortáveis com um pouco menos que isso. Entretanto, é comum essa distância diminuir em um evento social fora do escritório.</P> <P>Nos Estados Unidos, o espaço pessoal reflete uma necessidade de privacidade. Os norte-americanos geralmente preferem bastante espaço e freqüentemente gostam de ter acesso a uma sala separada ou outra área que é disponibilizada apenas para eles. Ironicamente, tanto sociedades orientais (sem toques) quanto culturas do Oriente Médio (de contato) têm uma alta tolerância a multidões. O espaço disponível para empregados no trabalho é freqüentemente compartilhado com muitas outras pessoas. Na verdade, a palavra <I>privacidade</I> não existe nem em árabe e nem em japonês.
ru: Во время общения с другими людьми мы, сами того не сознавая, держимся от них на некотором расстоянии. Величина этого расстояния зависит от культурных особенностей и характера отношений. <P>В Соединенных Штатах собеседники обычно находятся друг от друга на расстоянии вытянутой руки. Поскольку меньшее расстояние может быть воспринято, как проявление более близких отношений или агрессии, у американцев принято извиняться даже при самом легком случайном соприкосновении с другим человеком. В то же время латиноамериканцы и арабы при разговоре предпочитают стоять близко друг к другу. Большее расстояние может быть воспринято, как проявление отчужденности и невежливости. Представители азиатских культур обычно избегают соприкосновения с другими людьми, и даже члены семьи и близкие друзья редко крепко обнимаются или целуются на людях. Японские коллеги обычно располагаются на расстоянии двух вытянутых рук, а корейцы и китайцы удобно чувствуют себя на несколько меньшем. Это расстояние, как правило, уменьшается при встречах в неофициальной обстановке.</P> <P>Расстояние между собеседниками в Соединенных Штатах определяется необходимостью уединения. Американцы в целом предпочитают иметь значительное пространство и с удовольствием пользуются специальной комнатой или иным отведенным для них местом. Любопытно, что и представители восточной культуры, которые избегают контакта, и представители культуры Ближнего Востока, где принято касаться собеседника, терпимо относятся к скоплению людей. На работе часто приходится делить рабочее место со многими другими людьми. По сути дела, ни арабский, ни японский язык не знают такого слова, как <I>privacy</I>.
tr: Hepimiz, insanlarla etkileşim kurarken farkında olmadan aramıza belirli bir mesafe koyarız. Bu mesafenin boyutu yani kişisel alan, kültüre ve ilişkinin doğasına göre değişir. <P>Amerika Birleşik Devletleri&#8217;ndeki insanların günlük konuşmalarda aralarında korudukları mesafe yaklaşık bir kol uzunluğu kadardır. Daha az bir mesafenin, daha büyük bir yakınlığa veya saldırgan bir davranışa işaret edebilmesinden dolayı Amerikalılar arasında başka bir insana kazara bile olsa yapılan en ufak temasın ardından &#8220;Özür dilerim&#8221; demek yaygın bir davranıştır. Diğer taraftan, Latin Amerikalılar ve Araplar konuşma boyunca birbirlerine yakın durmayı tercih ederler. Daha büyük bir mesafenin korunması soğukluk veya kabalık olarak algılanabilir. Asya kültürleri, insanların birbirlerine en az dokundukları kültürlerdir ve aile üyeleri ile yakın arkadaşlar dahi toplum içinde çok nadiren birbirlerine sarılır ya da birbirlerini öperler. Japon iş arkadaşları genellikle iki kol boyu bir mesafe bırakırken, Koreli ve Çinliler bundan biraz daha az sayılabilecek bir mesafede kendilerini rahat hissederler. Ancak bu mesafenin ofis dışındaki sosyal bir etkinlikte azalması, yaygın bir şeydir. </P> <P>Kişisel alan, Amerika Birleşik Devletleri&#8217;nde gizlilik ihtiyacını ifade eder. Amerikalılar genel olarak çevrelerinde bir parça boş bir alanın bulunmasını tercih ederler ve sadece kendileri için tahsis edilmiş ayrı bir oda veya alana sahip olmaktan zevk alırlar. İronik olarak, hem Doğu (temasta bulunulmayan) hem de Ortadoğu (temasta bulunulan) kültürlerde kalabalığa karşı yüksek bir hoşgörü bulunmaktadır. İşyerinde, çalışanlara ayrılan alan genellikle çok sayıda başka insanla paylaşılır. Gerçekte <I>gizlilik</I> kelimesi ne Arapça ne de Japonca&#8217;da bulunmaz.
zh_cn: 与他人交往时我们都会下意识地保持一定的距离。距离的远近或个人空间的大小取决于所处的文化以及与交往者的亲密程度。 <P>对美国人而言，社交谈话中的距离通常为一个手臂的长度适宜。因为稍近距离意味着更亲密的关系或富有侵略性，所以美国人通常会因对他人偶尔的轻微的碰触说 "Excuse me"。反之，拉美人和阿拉伯人喜欢在谈话时相距很近，谈话时保持较长的距离则被视为冷淡或不礼貌。亚洲文化基本上是非接触性文化，甚至家庭成员或亲密朋友很少在公众场合拥抱或接吻。在日本，同事之间交谈经常相距两手臂之距，但是韩国人和中国人交谈相距稍稍近一些，这样会显得舒服一些。但是，这种距离在办公室外的社交场合还会缩短一些。</P> <P>在美国，个人空间反映了一种对隐私的需求。美国人普遍喜欢比较大的空间，他们也喜欢拥有自己单独的房间或其他私有的领域。具有讽刺意义的是，东方（非接触性）社会和中东（接触性）文化都对拥挤相当容忍，雇员通常要与许多其他人共享工作空间。事实上，<I>隐私</I>一词在阿拉伯和日本人当中根本就不存在。
zh_tw: 不自覺中，當我們與他人互動時，都會保持一定的距離。這個距離 (或稱為個人空間) 的大小取決於文化及兩人關係的本質。 <P>就美國人而言，在社交談話中一般的距離為一個手臂的長度。因此較小的距離通常表示關係比較親密或是具有挑釁的意味，所以當美國人不小心輕微碰觸到他人時，常會說 "對不起"。另一方面，拉丁美洲人與阿拉伯人在交談時，喜歡站的非常靠近。若保持了較大的距離，會給人一種冷漠或無禮的感覺。亞洲文化多數為不喜歡肢體接觸的文化，即使是家庭成員或非常親密的朋友，也很少在公開場合擁抱或親吻。在日本，同事之間通常是保持兩個手臂的距離，相較之下，韓國及中國人之間所保持的距離就稍為小一點。而通常在辦公室以外的社交場合裡，這個距離會縮得更小。</P> <P>在美國，個人空間反映出個人隱私的需要。美國人通常喜愛大一點的空間，他們會希望能夠擁有獨立的房間，或專為個人區隔的區域。諷刺的是，東方社會 (不喜歡肢體接觸) 及中東文化 (可以接受肢體接觸) ，對於擁擠具有較高的容忍度。員工的工作空間一般也是與他人共同使用。事實上，<I>隱私權</I> 這個字並不存在於阿拉伯或日本社會中。

# FINn1Btitle
source: Accounting
cs: Účetnictví
de: Bankgeschäfte
es_es: Contabilidad
es_mx: Contabilidad
fr: Comptabilité
it: Contabilità
ja: 会計
ko: 회계
pl: Księgowość
pt: Contabilidade
ru: Бухгалтерский учет
tr: Muhasebe
zh_cn: 会计制度
zh_tw: 會計制度
