Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# MwPn2Bdy
source: The impression you make on a business colleague isn't complete until you've concluded your meeting. Partings are as important as greetings, and they can affect the relationship you're trying to build. In a well-conducted meeting, the progression from small talk to business to the conclusion should be gradual and graceful. An impatient and disrespectful parting can destroy a successful meeting. <P>In most countries, the visitor is expected to initiate the closing of a meeting, since it would be rude for the host to do so. If a host ended a meeting, that would be considered the same as asking the visitor to leave. However, a host might hint that a meeting should be ending by changing the topic of conversation from business to small talk. In China, Korea, and other Asian countries, it is the responsibility of the host to signal the end of the meeting, and the visitor should watch for signs that it is time to go. </P> <P>In general, you shouldn't rush a business meeting. Make sure you understand the agenda and the overall purpose of the gathering so you'll know what to expect during the course of the meeting. As the discussion progresses, you will be able to keep track of the topics that need to be covered. This will help you have a sense for when the meeting is getting close to the end.
cs: Dojem, jaký uděláte na svého obchodního kolegu, není úplný, dokud jednání nedokončíte. Loučení je stejně důležité jako zdravení a může mít vliv na vztah, který se snažíte vybudovat. U&nbsp;dobře vedeného jednání by přechod od nezávazné konverzace k&nbsp;obchodu a jeho uzavření měl být postupný a plynulý. Netrpělivé a neuctivé rozloučení by mohlo zničit úspěšné jednání. <P>Ve většině zemí se očekává, že ukončení jednání iniciuje návštěvník, protože by bylo nezdvořilé, kdyby tak učinil hostitel. Pokud by jednání ukončil hostitel, bylo by to považováno za stejné, jako kdyby požádat návštěvníka, aby odešel. Hostitel však může naznačit, že jednání by mělo končit, tím, že změní téma konverzace od obchodních záležitostí k&nbsp;nezávazné konverzaci. V&nbsp;Číně, Koreji a ostatních asijských zemích je úkolem hostitele vyslat signál k&nbsp;ukončení jednání, a návštěvník by měl tyto signály sledovat, aby věděl, kdy je čas odejít. </P> <P>Obecně byste neměli při obchodním jednání spěchat. Ujistěte se, že rozumíte programu jednání a celkovému cíli setkání, abyste věděli, co můžete během jednání očekávat. V&nbsp;průběhu jednání budete moci sledovat průběh témat, která potřebujete projednat. To vám pomůže získat cit pro to, kdy se jednání blíží ke konci.
de: Der Eindruck, den Sie auf einen Geschäftspartner gemacht haben, ist erst dann vollständig, wenn die Besprechung abgeschlossen wird. Die Verabschiedung ist ebenso wichtig wie die Begrüßung. Sie kann die aufzubauende Geschäftsbeziehung erheblich beeinflussen. In einer wohlgeordneten Besprechung geht man allmählich vom Small-Talk zum Geschäftlichen und später zum Abschluß über. Eine abrupte und unhöfliche Verabschiedung kann die Ergebnisse einer eigentlich erfolgreichen Besprechung zunichte machen. <P>In den meisten Ländern wird erwartet, daß der Gast das Ende einer Besprechung einleitet (für den Gastgeber wäre dies unhöflich). Wenn der Gastgeber die Besprechung beenden würde, käme dies einem "Rauswurf" des Besuchers gleich. Der Gastgeber kann allerdings das Thema vom Geschäftlichen zum Small-Talk wechseln und somit andeuten, daß er die Besprechung gerne beenden würde. In China, Korea und anderen asiatischen Ländern leitet der Gastgeber das Ende der Besprechung ein. Der Gast sollte daher auf Zeichen achten, mit denen man ihm verstehen zu geben versucht, daß er aufbrechen solle. </P> <P>Im allgemeinen herrscht bei einer geschäftlichen Besprechung keine Eile. Stellen Sie sicher, daß Sie die Agenda und den Zweck des Treffens verstehen, so daß Sie sich auf den Verlauf der Besprechung einstellen können. Auf diese Weise können Sie mit den Themen Schritt halten, die in der Diskussion angesprochen werden sollen. Darüber hinaus werden Sie feststellen können, wenn das Treffen sich seinem Ende nähert.
es_es: La impresión que usted dé a un colega de negocios no será completa hasta no haber concluído su reunión. Las despedidas son tan importantes como los saludos y pueden afectar la relación que está tratando de establecer. Durante una reunión bien dirigida, el progreso de las conversaciones sobre los temas de negocios y la conclusión debe ser gradual y elegante. Una despedida impaciente e irrespetuosa pude destruir una reunión productiva. <P>En la mayoría de los países, se espera que el visitante inicie la clausura de una reunión ya que sería de mala educación que el anfitrión la terminara. Si el anfitrión concluyera la reunión se consideraría igual que pedirle al visitante que se fuera. Sin embargo, un anfitrión puede insinuar que una reunión debería terminar cambiando el tema de conversación de negocios a una charla. En China, Corea y otros países asiáticos, la responsabilidad de concluir una reunión recae sobre el anfitrión y el visitante debería estar atento a cualquier signo de que es la hora de marcharse.</P> <P>En general, no debería llevar a cabo precipitadamente una reunión de negocios. Asegúrese de que entiende la agenda y el propósito global de la reunión, de tal manera que sabrá lo previsto durante el curso de la reunión. A medida que la discusión avance, podrá seguir los temas que necesita tocar. Esto le permitirá saber cuándo la reunión está a punto de acabar.
es_mx: La impresión que haga ante un colega de negocios no será completa hasta no haber concluído la reunión. Las despedidas son tan importantes como los saludos y pueden afectar la relación que está tratando de formar. Durante una reunión bien conducida, el progreso de la conversación trivial, los temas de negocio y su conclusión, debe ser gradual y elegante. Una despedida impaciente e irrespetuosa pude destruir una reunión productiva. </P>En la mayoría de los países, se espera que el visitante inicie la clausura de una reunión ya que sería descortés que el anfitrión lo hiciera. Si el anfitrión concluyera la reunión se consideraría igual que pedirle al visitante que se retirara. Sin embargo, un anfitrión puede intimar la clausura de una reunión cambiando el tema de negocios a un tema trivial. En China, Corea y otros países asiáticos, la responsabilidad de concluir una reunión recae sobre el anfitrión y el visitante debe estar atento a cualquier sugerencia de que es tiempo de marcharse.</P> </P>Por lo general, no es prudente acelerar una reunión de negocios. Asegúrese de que entiende la agenda y el propósito global de la reunión de tal manera que sepa qué esperar durante el curso de la reunión. A medida que la discusión avance, podrá hacerle el seguimiento a los temas que necesita abarcar. Esto le ayudará a determinar cuánto tiempo resta para concluir la reunión.
fr: L'impression que vous faites à un partenaire d'affaire n'est complète que lorsque vous avez conclu la réunion. Les salutations de fin de réunion sont aussi importantes que les présentations et peuvent affecter les relations d'affaires que vous essayez d'établir. Dans une réunion bien menée, le passage des menus propos aux affaires et la transition jusqu'à la conclusion doivent être graduels et harmonieux. Des salutations impatientes et manquant de respect au moment de partir peuvent compromettre une réunion réussie. <P>Dans la plupart des pays, c'est au visiteur de conclure la réunion car il serait impoli que l'hôte s'en charge. Si l'hôte se chargeait de dire au revoir, cela aurait le même effet que de demander au visiteur de partir. Cependant, l'hôte peut faire une allusion au fait que la réunion d'affaires est terminée en changeant de sujet de conversation et en revenant à des menus propos. En Chine, en Corée et dans d'autres pays d'Asie, c'est à l'hôte qu'il appartient de signaler la fin de la réunion tandis que le visiteur doit savoir reconnaître les signes qui lui indiquent qu'il est l'heure de partir. </P> <P>En règle générale, veillez à ne jamais mener une réunion d'affaires à la va-vite. Veillez à bien comprendre l'ordre du jour et le but de la réunion de façon à savoir ce à quoi vous attendre lors de la séance. Au fur et à mesure de la discussion, vous parviendrez à cerner les différents sujets à couvrir. Ceci vous aidera à pressentir le moment où la réunion prend fin.
it: L'impressione che lasciate di voi a un collega d'affari non è completa fino a quando non avete concluso l'incontro. I congedi sono importanti almeno quanto le presentazioni e possono influire sulla relazione che si sta cercando di costruire. In un incontro ben organizzato, il passaggio dalla conversazione informale a quella di affari e quindi al congedo deve essere graduale e armonioso. Un congedo impaziente e irriguardoso può determinare l'insuccesso di un incontro altrimenti brillante. <P>Nella maggior parte dei paesi, porre fine all'incontro spetta al visitatore, in quanto sarebbe irrispettoso da parte dell'organizzatore provvedervi. Se l'organizzatore ponesse fine all'incontro, il gesto equivarrebbe infatti a chiedere al visitatore di andarsene. Tuttavia, l'organizzatore può suggerire che l'incontro può essere concluso portando l'argomento dagli affari a temi di conversazione comune. In Cina, in Corea e in altri paesi asiatici è responsabilità dell'organizzatore segnalare la conclusione dell'incontro, mentre il visitatore deve osservare i segnali che indicano che è tempo di andare. </P> <P>In linea generale, un incontro d'affari deve essere condotto con un ritmo rilassato. Capite bene l'ordine del giorno e lo scopo generale dell'incontro, in modo da sapere quali argomenti saranno affrontati durante la riunione. Man mano che la discussione procede, sarete così in grado di tenere il conto degli argomenti da trattare. In tal modo riuscirete anche a intuire l'approssimarsi della conclusione dell'incontro.
ja: 貴方がビジネス仲間に与える印象はミーティングの最後までわかりません。別れ際は挨拶と同じように大切で、貴方が築こうとしている人間関係に影響します。 良いミーティングで、雑談からビジネスまで話しを持っていくには、徐々に、かつ品よくしなければなりません。性急で無礼な別れ際は、成果のあったミーティングをだめにすることもあるのです。 <P>ほとんどの国で、訪問側が、先にミーティングの終了を提案するようになっているのは、ホストがそうすると、失礼だからです。ホストがミーティングを終えた場合は、訪問側に帰れと言っているのと同じだと思いますが、ホストは話題をビジネスから雑談に切り替えて、ミーティングがもうすぐ終わることをほのめかすかもしれません。中国、韓国や他のアジア諸国では、ミーティングの終わりを知らせるのはホストの責任で、訪問側は、帰る時の合図を見極めます。</P> <P>概して、ビジネスミーティングは急いではいけません。会議事項と、会合の総合的な目的を把握してください。そうすればミーティング中に何があるか予期できるようになり、話し合いが進むにつれ、捕らえるべき事柄を捕らえ、さらに、いつミーティングが終わりそうかわかるようになります。
ko: 사업상 동료에게 주는 인상은 회의를 결론지을 때까지는 완성되지 않습니다. 작별은 첫 인사만큼 중요합니다. 잘 이끌어진 회의에서는 가벼운 잡담에서부터 사업상 결론을 낼 때까지 점진적이고 부드러운 분위기에서 진행되어야 합니다. 성급하고 무례한 작별은 성공적인 회의를 망칠 수 있습니다. <P>대부분의 국가에서 주인이 회의를 끝맺는 것은 무례한 행동이므로 방문객이 회의 종결을 제안합니다. 주인이 회의를 마치는 것은 방문객이 떠나 주기를 요청하는 것과 같은 행동으로 간주됩니다. 그러나 주인은 사업 이야기에서 잡담으로 대화 주제를 바꿈으로써 회의가 끝나야 함을 암시할 수는 있습니다. 중국, 한국 및 다른 아시아 국가에서는 주인이 회의가 끝났음을 알려야 할 책임이 있으며 방문객은 가야 할 시간임을 알리는 기미를 잘 살펴보아야 합니다.</P> <P>일반적으로 사업 회의를 서둘러서는 안됩니다. 안건과 전반적인 소집 목적을 이해하여 회의 진행 과정에서 무슨 이야기가 있을 것인지 알도록 해야 합니다. 토론이 진행됨에 따라 다루어야 하는 주제를 추적할 수 있을 것입니다. 이렇게 하면 언제쯤 회의가 끝날 것인지 감지하는데 도움이 됩니다.
pl: Dobre wrażenie w kontaktach służbowych można jeszcze podkreślić lub, przeciwnie, zepsuć odpowiednim lub nieodpowiednim pożegnaniem. Pożegnania są r&oacute;wnie istotne jak przywitania i mogą mieć istotny wpływ na jakość relacji. W dobrze prowadzonym zebraniu przejście od rozmowy towarzyskiej do przedmiotu zebrania, a następnie do jego zakończenia powinno być stopniowe i płynne. Rozstanie pospieszne lub bez okazania szacunku może zburzyć efekt udanego zebrania. <P>W większości kraj&oacute;w oczekuje się, że to gość zamyka spotkanie, ponieważ takie zamknięcie ze strony gospodarza byłoby nieuprzejme. Zakończenie spotkania przez gospodarza byłoby r&oacute;wnoznaczne z poproszeniem gościa, żeby sobie poszedł. Gospodarz może jednak przejść od spraw biznesowych do rozmowy towarzyskiej i w ten spos&oacute;b dać znać, że spotkanie powinno dobiec końca. W Chinach, Korei oraz innych krajach azjatyckich to gospodarz sygnalizuje koniec spotkania, a gość powinien obserwować gospodarza i zorientować się, kiedy pora kończyć. </P> <P>Generalnie nie należy przyspieszać przebiegu spotkań biznesowych. Należy dobrze znać plan i og&oacute;lny cel spotkania; dzięki temu będziemy wiedzieć, czego należy się spodziewać w jego trakcie. W miarę rozwoju dyskusji będziemy mieć świadomość, kt&oacute;re tematy zostały już om&oacute;wione, a kt&oacute;re jeszcze wymagają om&oacute;wienia. To pozwala łatwiej wyczuć, kiedy zebranie ma się ku końcowi.
pt: A impressão que você causa em um colega de negócios não está completa até que você encerre sua reunião. As despedidas são tão importantes quanto as saudações, e elas podem afetar a relação que você está tentando construir. Em uma reunião bem-conduzida, a progressão da conversa trivial para a de negócio até a conclusão, deve ser gradual e cortês. Uma despedida impaciente e desrespeitosa pode destruir uma reunião bem sucedida. <P>Na maioria dos países, espera-se que o visitante inicie o encerramento de uma reunião, já que seria rude o anfitrião fazê-lo. Se o anfitrião encerrasse a reunião, seria considerado o mesmo que pedir ao visitante para se retirar. Entretanto, um anfitrião pode dar sinais de que uma reunião deveria acabar ao mudar o assunto dos negócios para uma conversa amena. Na China, Coréia e em outros países asiáticos, é responsabilidade do anfitrião sinalizar o fim da reunião, e o visitante deve captar sinais de que já é o momento de ir. </P> <P>Em geral, você não deve apressar uma reunião de negócios. Tenha certeza que você entendeu a agenda e o propósito geral do encontro, de modo que você saberá o que esperar durante o curso da reunião. À medida que a discussão progride, você será capaz de manter um controle sobre os tópicos que precisam ser discutidos. Isso lhe ajudará saber quando a reunião está chegando perto do final.
ru: То впечатление, которое Вы произвели на коллегу по бизнесу, не является полным, пока не закончилась встреча. Прощание не менее важно, чем приветствие, поскольку может повлиять на отношения, которые Вы хотите построить. При правильном проведении встречи переход от светской беседы к обсуждению деловых вопросов и затем к завершению встречи должен быть постепенным и деликатным. Торопливое и неуважительное прощание может свести на нет успешно проведенную встречу. <P>В большинстве стран инициатива прекращения встречи должна исходить от гостя, так как со стороны хозяина это выглядело бы грубо. Прекращение встречи со стороны хозяина было бы воспринято, как выпроваживание гостя. Тем не менее, хозяин может намекнуть, что пора заканчивать встречу, перейдя с обсуждения деловых вопросов на светский разговор. В Китае, Корее и других странах Азии хозяин должен дать знак о завершении встречи, а гость должен внимательно следить за такими знаками. </P> <P>В целом, не надо ускорять ход деловой встречи. Если Вы понимаете повестку дня и общую цель встречи, то ее ход не будет для Вас неожиданностью. По ходу разговора Вы можете отслеживать темы, которые надо обсудить. Это поможет вам почувствовать тот момент, когда встреча начнет приближаться к завершению.
tr: Bir meslektaşınızın üzerinde bırakacağınız izlenim buluşma sona erene kadar tamamlanmış sayılmaz. Vedalaşırken söylenen ve yapılanlar, karşılaşma anında söylenen ve yapılanlar kadar önemlidir ve oluşturmak istediğiniz ilişkiye etkide bulunurlar. İyi idare edilen bir toplantıda sıradan konuşmalardan iş konularına ve oradan da kapanışa geçerken kademeli ve zarif olunmalıdır. Aceleye getirilen saygıdan uzak bir vedalaşma başarılı geçmiş bir toplantıyı mahvedebilir. <P>Çoğu ülkede, kapanışın ev sahibi tarafından yapılması uyun olmayacağından ziyaretçi tarafından yapılması beklenir. Ev sahibinin toplantıyı sona erdirmesi, ziyaretçiden ayrılmasını istemekle aynı şekilde algılanacaktır. Buna rağmen işle ilgili konuları bırakarak gündelik konulara yönelen bir ev sahibi, bu şekilde davranarak toplantının sona ermesi gerektiğini ima edebilir. Çin, Kore ve diğer Asya ülkelerinde toplantının sona ermekte olduğunu bildirmek ev sahibinin sorumluluğundadır ve ziyaretçi artık ayrılma zamanının geldiğini anlamak için işaretlere dikkat etmelidir. </P> <P>Genel olarak bir iş toplantısını aceleye getirmemelisiniz. Gündem maddelerini ve toplantı genel amacını iyi kavrarsanız toplantı süresince nelerle karşılaşabileceğinizi bilirsiniz. Tartışma ilerlerken ele alınması gereken konu başlıklarını izlemek sizin için daha kolay olur. Bu, toplantının sonuna gelindiğini anlamanıza yardımcı olur.
zh_cn: 您给商务伙伴的印象一直要到整个会议结束之后才算完整。道别同问候相等重要，也会影响您想要建立的关系。在精心准备的会议中，从会前的闲谈到公务至结束的过程是平和而循序渐进的。缺乏耐性或失礼的道别会破坏一次成功的会议。 <P>多数国家希望来访者主动提出结束会议，因为若由主人提出会显得很失礼。如果主人结束会谈，那就犹如请来访者离开。然而，主人会把话题从公务转至闲谈来暗示会谈结束。在中国、韩国以及其他亚洲国家，主人有责任暗示会谈结束，访客应当注意主人的暗示。</P> <P>总的说来，商务会议不应太仓促。会前，您应熟悉会议议程及要达到的目的，以便掌握会议发展动态。讨论进行时，您要时刻留心谈及的话题，这会有助于您了解会议何时结束。
zh_tw: 直到您結束整個會議之後，帶給商務夥伴的印象才算完整。會後結語與會前的閒聊同等重要，這兩件事情都會影響您想要建立的關係。一個掌控良好的會議，從會前的閒聊到商務討論，最後到會後結語，所有的進展都應該是平和而循序漸進的。缺乏耐性與失禮的結尾會破壞一個成功的會議。 <P>在多數的國家中，都會由訪客起頭結束會議，因為由主人起頭結束是很無禮的行為。若由主人結束會議，像是主人要求訪客離開一樣。但是主人可藉由使會談的主題，從商務內容轉為閒話家常，來暗示會議可以結束。在中國、韓國及其它亞洲國家，主人有責任提示會議的結束，因此訪客應該注意該離席的提示。 </P> <P>一般而言，您不可以催促商務會議的進行。請確實瞭解會議的議程及所有的目的，這樣才會知道接下來該進行的議程。在進行討論時，也能清楚記得是否已討論過要探討的主題，藉此可以協助您知道何時該結束會議。

# MwPn3Btitle
source: First Impressions
cs: První dojmy
de: Der erste Eindruck
es_es: La primera impresión
es_mx: La primera impresión
fr: Premières impressions
it: Prime impressioni
ja: 第一印象
ko: 첫 인상
pl: Pierwsze wrażenia
pt: Primeiras impressões
ru: Первые впечатления
tr: İlk İzlenimler
zh_cn: 第一印象
zh_tw: 第一印象
