Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# TRVn1Btitle
source: Accommodations Abroad
cs: Ubytování v zahraničí
de: Übernachtungen im Ausland
es_es: Alojamiento en el extranjero
es_mx: Alojamiento en el extranjero
fr: Logement à l'étranger
it: Sistemazioni all'estero
ja: 海外の宿泊施設
ko: 해외 숙박
pl: Zakwaterowanie za granicą
pt: Acomodações no exterior
ru: Проживание за границей
tr: Yurt Dışındaki Konaklamalar
zh_cn: 在国外住宿
zh_tw: 國外住宿
