Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# HRn1Btitle
source: Executive Compensation
cs: Ohodnocení vedoucích pracovníků
de: Gehälter von Führungskräften
es_es: Remuneración a ejecutivos
es_mx: Remuneración a ejecutivos
fr: Rémunération des cadres
it: Il compenso dei dirigenti
ja: 役員報酬
ko: 중역의 보수
pl: Wynagrodzenia kierownik&oacute;w
pt: Remuneração dos executivos
ru: Оплата труда руководителей
tr: Yönetici Ücretleri
zh_cn: 高级职员薪金
zh_tw: 管理階層待遇
