Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# TIMEn2Bdy
source: Most societies have a cultural tendency that determines how they organize their time. It can be helpful when doing business internationally to understand a culture's preferences regarding time so that your expectations of your colleagues' behavior can be realistic. <P>The cultures of Northern Europe and the United States typically consider time to be a valuable commodity that should not be wasted. You'll often hear people refer to time being spent, saved, lost, or killed. These cultures rely on careful planning and scheduling to keep things in order and moving. Some of the values of these cultures include the following:</P> <UL> <LI>doing one thing at a time</LI> <LI>concentrating on the job without interruptions</LI> <LI>taking time commitments (deadlines, schedules, appointments ) very seriously</LI> <LI>preferring to stick to plans already defined</LI> <LI>emphasizing promptness</LI> <LI>being accustomed to short-term business relationships</LI></UL> <P>By contrast, cultures in the Mediterranean, the Middle East, and Latin America focus on the involvement of people and the completion of projects rather than on schedule. Time is not tangible, so it can't really be wasted. The pace is more relaxed, spontaneous, and unstructured. Some of the values of these cultures include the following:</P> <UL> <LI>doing more than one thing at once</LI> <LI>being accustomed to interruptions during business meetings</LI> <LI>considering the project more important than meeting the deadline</LI> <LI>being flexible and willing to change plans or appointments easily</LI> <LI>building lifetime business relationships</LI></UL> <P>Of course, not everyone in a given culture has the exact same philosophy about time, so it's always a good idea to find out about individual preferences in addition to understanding any cultural tendencies.</P>
cs: Většina lidských společností má specifické tendence vlastní své kultuře, které určují způsob organizace času. Při mezinárodním obchodování může být užitečné znát priority dané kultury týkající se času, aby vaše očekávání ohledně chování kolegů bylo realistické. <P>Kultury v&nbsp;Severní Evropě a Spojených státech obvykle považují čas za cennou komoditu, kterou by se nemělo plýtvat. Často uslyšíte, jak lidé mluví o&nbsp;stráveném, ušetřeném, ztraceném nebo zabitém čase. Tyto kultury se spoléhají na pečlivé plánování a načasování, aby věci fungovaly a zůstávaly v&nbsp;pohybu. K&nbsp;některým hodnotám těchto kultur patří:</P> <UL> <LI>dělat v&nbsp;jednom okamžiku jen jednu věc,</LI> <LI>soustředit se na práci bez přerušování,</LI> <LI>brát závazky velmi vážně (termíny, plány, schůzky),</LI> <LI>dávat přednost dodržování již stanovených plánů,</LI> <LI>klást důraz na rychlost,</LI> <LI>být zvyklý na krátkodobé obchodní vztahy.</LI></UL> <P>Naopak kultury ve Středomoří, na Středním východě a v&nbsp;Latinské Americe se spíše než na plán zaměřují na zapojení lidí a dokončení projektu. Čas není hmatatelný, takže jej vlastně nelze ztrácet. Tempo je volnější, spontánnější a nestrukturované. K&nbsp;některým hodnotám těchto kultur patří:</P> <UL> <LI>dělat více věcí najednou,</LI> <LI>být zvyklý na přerušení během obchodních jednání,</LI> <LI>považovat projekt za důležitější než dodržení termínu,</LI> <LI>být pružný a ochotný snadno změnit plány nebo schůzky,</LI> <LI>budovat celoživotní obchodní vztahy.</LI></UL> <P>Samozřejmě ne všichni v&nbsp;dané kultuře mají přesně stejnou filozofii týkají se času, takže je vždy dobré nejen znát kulturní tendence, ale zjistit si předem i priority daného jednotlivce.</P>
de: In vielen Gesellschaften gibt es kulturelle Richtlinien für die Zeitplanung. Beachten Sie daher bei internationalen Geschäften, welche Ansichten hinsichtlich der Zeit vorliegen, so daß Sie das Verhalten Ihrer Kollegen realistisch einschätzen können. </P> <P>In Nordeuropa und den USA gilt Zeit als kostbares Gut, das nicht verschwendet werden darf. Es wird davon gesprochen, Zeit zu verschwenden, zu sparen, zu verlieren oder "totzuschlagen". Diese Kulturen sind auf eine sorgfältige Zeitplanung und Zeiteinteilung angewiesen, damit die Vorgänge reibungslos ablaufen. Hier gelten die folgenden Werte:</P> <UL> <LI>Dinge werden einzeln und nacheinander erledigt</LI> <LI>man konzentriert sich ohne Unterbrechung auf die anstehende Aufgabe</LI> <LI>zeitliche Verpflichtungen (Endtermine, Zeitpläne, Verabredungen) werden sehr ernst genommen</LI> <LI>festgelegte Pläne werden streng eingehalten</LI> <LI>es wird großer Wert auf Pünktlichkeit gelegt</LI> <LI>kurzfristige Geschäftsbeziehungen sind keine Seltenheit</LI></UL> <P>Im Gegensatz dazu legen die Kulturen im Mittelmeerraum, im Mittleren Osten und in Lateinamerika großen Wert auf die Einbindung der Personen und den eigentlichen Abschluß des Projekts, nicht jedoch auf den Zeitplan. Zeit ist nicht greifbar, so daß sie auch nicht verschwendet werden kann. Der Tagesablauf ist entspannter, spontaner und unstrukturierter. Hier gelten die folgenden Werte:</P> <UL> <LI>es werden mehrere Dinge gleichzeitig erledigt</LI> <LI>Unterbrechungen während Geschäftsbesprechungen sind nicht ungewöhnlich</LI> <LI>das Projekt ist wichtiger als das Einhalten des Endtermins</LI> <LI>Pläne und Termine können flexibel und problemlos geändert werden</LI> <LI>Geschäftsbeziehungen bestehen häufig ein Leben lang</LI></UL> <P>Natürlich ist nicht jede Person in einer bestimmten Kultur derselben Auffassung hinsichtlich der Zeitplanung. Beachten Sie daher auch die Eigenheiten des Einzelnen.
es_es: La mayoría de las sociedades tienen una tendencia cultural que determina cómo organizar su tiempo. Cuando se llevan a cabo negocios internacionales, entender las preferencias culturales con relación al tiempo puede ser de gran ayuda, para que sus expectativas sobre el comportamiento de sus colegas sean realistas. <P>Las culturas de Europa del Norte y de los Estados Unidos tradicionalmente consideran que el tiempo es un elemento muy valioso que no se debe desperdiciar. A menudo escuchará a las personas referirse a que el tiempo se gasta, se ahorra o se mata. Estas culturas se apoyan en una planificación y organización cuidadosas para mantener las cosas en orden y en movimiento. Algunos valores de estas culturas incluyen los siguientes puntos:</P> <UL> <LI>hacer solamente una cosa</LI> <LI>concentrarse en el trabajo sin interrupciones</LI> <LI>comprometerse a respetar las agendas (fechas límite, horarios, citas) muy seriamente</LI> <LI>aceptar los proyectos ya definidos</LI> <LI>enfatizar la puntualidad</LI> <LI>acostumbrarse a tener relaciones de negocios de corta duración</LI></UL> <P>Por el contrario, las culturas mediterráneas, del Oriente Medio y América Latina enfatizan la participación de la gente y el cumplimiento de los proyectos en lugar de poner énfasis en los horarios; el tiempo no es tangible, por lo tanto no puede desperdiciarse. El ritmo de trabajo es más relajado, espontáneo y menos organizado. Algunos de los valores de estas culturas incluyen los siguientes puntos:</P> <UL> <LI>hacer varias cosas a la vez</LI> <LI>estar acostumbrados a tener interrupciones durante las reuniones de negocios</LI> <LI>considerar que el proyecto es más importante que cumplir con las fechas establecidas</LI> <LI>ser flexibles y estar dispuestos a cambiar los planes o las citas con facilidad</LI> <LI>establecer relaciones de negocios de por vida</LI></UL> <P>Por supuesto, no todas las personas de cierta cultura tienen exactamente la misma filosofía sobre el tiempo, por lo tanto siempre es bueno investigar las preferencias de una persona, además de entender cualquier tendencia cultural.</P>
es_mx: La mayoría de las sociedades tienen una tendencia cultural que determina cómo organizan su tiempo. Cuando se manejan negocios a nivel internacional, es útil entender las preferencias culturales con relación al tiempo, de manera que sean realistas sus expectativas en cuanto al comportamiento de sus colegas. <P>Las culturas de Europa del norte y de los Estados Unidos generalmente consideran que el tiempo es un producto muy valioso que no se debe desperdiciar. Frecuentemente, escuchará a las personas referirse al tiempo como algo que se gasta, se ahorra, se pierde o se desperdicia. Estas culturas se apoyan en planeamientos y horarios cuidadosos con el fin de mantener las cosas en orden y en movimiento. Algunos de los valores de estas culturas incluyen lo siguiente: </P> <UL> <LI>hacer sólo una cosa a la vez</LI> <LI>concentrarse en el trabajo sin interrupciones</LI> <LI>comprometerse seriamente a respetar las agendas (fechas límite, horarios, citas)</LI> <LI>preferir apegarse a los planes ya definidos</LI> <LI>recalcar la puntualidad</LI> <LI>acostumbrarse a tener relaciones cortas de negocios</LI></UL> <P>Como contraste, las culturas del Mediterráneo, el Medio Oriente y Latinoamérica le dan prioridad a la participación de la gente y a la conclusión de los proyectos en lugar de los horarios; el tiempo no es tangible, por lo tanto realmente no puede desperdiciarse; el rítmo de trabajo es más relajado, espontáneo y poco estructurado. Algunos de los valores de estas culturas incluyen lo siguiente: </P> <UL> <LI>hacer varias cosas a la vez</LI> <LI>estar acostumbrados a interrupciones durante las reuniones de negocios</LI> <LI>considerar que el proyecto es más importante que cumplir con el plazo estipulado</LI> <LI>ser flexibles y estar dispuestos a cambiar planes o citas con facilidad</LI> <LI>establecer relaciones de negocios de por vida </LI></UL> <P>Por supuesto, no todas las personas de cierta cultura tienen exactamente la misma filosofía en cuanto al tiempo, por lo tanto siempre es bueno conocer las preferencias individuales, además de entender cualquier tendencia cultural.</P>
fr: La plupart des sociétés sont marquées par une tendance culturelle qui détermine la façon dont elles gèrent leur temps. Lorsque l'on traite d'affaires au niveau international, il peut s'avérer bien utile de comprendre les préférences culturelles concernant le temps afin d'avoir des attentes réalistes vis-à-vis du comportement de vos collègues. <P>Les sociétés d'Europe du Nord et des Etats-Unis considèrent habituellement que le temps est un élément précieux qu'il ne faut pas gaspiller. Vous entendrez souvent les gens utiliser des expressions comme passer du temps, gagner du temps, temps perdu ou tuer le temps. Ces sociétés sont basées sur une planification et un calendrier détaillés afin d'organiser et de veiller au bon déroulement des tâches. Ces sociétés sont basées sur certaines valeurs qui comprennent les points suivants :</P> <UL> <LI>Faire une seule chose à la fois. </LI> <LI>Se concentrer sur son travail sans interruptions. </LI> <LI>Considérer sérieusement les engagements relatifs au temps (délais de rigueur, horaires,rendez-vous). </LI> <LI>Préférer en rester aux plans préalablement définis. </LI> <LI>Mettre l'accent sur la promptitude.</LI> <LI>S'accommoder de relations d'affaires de courte durée. </LI></UL> <P>Il en va tout autrement dans les sociétés du pourtour méditerranéen, au Proche-Orient et en Amérique Latine qui s'intéressent davantage à l'implication d'une personne dans son travail et à la réalisation d'un projet plutôt qu'au programme. Le temps n'est pas tangible, comment donc pourrait-on le perdre ? La cadence de travail est plus détendue, plus spontanée et moins structurée. Ces sociétés sont basées sur certaines valeurs qui comprennent les points suivants :</P> <UL> <LI>Faire plus d'une chose à la fois</LI> <LI>S'accommoder des interruptions pendant les réunions d'affaires. </LI> <LI>Considérer que le projet est plus important que les délais de rigueur. </LI> <LI>Faire preuve de flexibilité et de bonne volonté pour changer ses projets ou ses rendez-vous sans rechigner. </LI> <LI>Etablir des relations d'affaires à vie.</LI></UL> <P>Bien entendu, dans une société donnée, tout le monde n'adopte pas exactement la même philosophie concernant la gestion du temps et il est donc préférable de connaître les préférences individuelles en plus des éléments relatifs aux tendances culturelles. </P>
it: Nella maggior parte delle società esiste una tendenza culturale che determina l'organizzazione del tempo. Quando si conducono affari a livello internazionale, può essere utile comprendere le preferenze locali in relazione al tempo, in modo da formarsi un'idea realistica del comportamento dei colleghi stranieri. <P>Nell'Europa settentrionale e negli Stati Uniti, normalmente, il tempo è considerato un bene prezioso da non sprecare. Non è inconsueto sentir parlare di tempo trascorso, risparmiato, perduto o occupato. In questi contesti culturali, l'ordine e il progresso delle cose sono affidati a scrupolose pianificazioni e organizzazioni. Fra i valori di queste culture vi sono i seguenti:</P> <UL> <LI>fare una cosa alla volta</LI> <LI>concentrarsi sul lavoro senza interruzioni</LI> <LI>affrontare con molta serietà gli impegni temporali (scadenze, pianificazioni, appuntamenti )</LI> <LI>preferire i piani già definiti</LI> <LI>esaltare la tempestività</LI> <LI>abituarsi alle relazioni commerciali a breve termine</LI></UL> <P>Per contrasto, le culture del Mediterraneo, del Medio Oriente e dell'America Latina si focalizzano maggiormente sull'impegno delle persone e sul completamento dei progetti piuttosto che sulla pianificazione. Il tempo non è tangibile, perciò non può essere sprecato. Il ritmo è più rilassato e spontaneo e non strutturato. Fra i valori di queste culture vi sono i seguenti:</P> <UL> <LI>fare più cose alla volta</LI> <LI>abituarsi alle interruzioni durante le riunioni di affari</LI> <LI>considerare la buona riuscita del progetto più importante del rispetto delle scadenze</LI> <LI>essere flessibili e disposti a modificare piani e appuntamenti</LI> <LI>costruire relazioni commerciali di lunga durata</LI></UL> <P>Naturalmente, non tutti nello stesso contesto culturale adottano la stessa filosofia in fatto di tempo, perciò è sempre buona norma informarsi sulle preferenze individuali oltre che comprendere le tendenze proprie della cultura in questione.</P>
ja: 時間の管理の仕方については、ほとんどの社会においてそれぞれの文化的傾向があります。国際ビジネスを行う上で、時間に関する文化を理解することによって、同僚の行動をより現実的に理解できるようになります。 <P>北ヨーロッパやアメリカの文化では、時間は、無駄にしてはいけない貴重品だと考えられます。有効に時間を過ごした、節約した、失った、つぶしたなどという表現を聞きます。これらの文化では物事を順序だてて進めるのに、綿密な計画やスケジュールに従って行います。これらの文化の価値観には次のようなものがあります：</P> <UL> <LI>一度に一つの事をする</LI> <LI>中断せずに作業に集中する</LI> <LI>期限（締め切り、計画、約束）を重要視する</LI> <LI>決められた計画に従う</LI> <LI>何事でもすぐにする</LI> <LI>短期のビジネス関係に慣れる</LI></UL> <P>逆に、地中海、中近東、ラテンアメリカなどではスケジュールよりもむしろかかわっている人々やプロジェクトの完成に焦点を当てます。時間は目に見えるものではなく、したがって無駄にできるものではないのです。ゆっくりとしたペースで、自発的で、あまり時間に厳しくありません。これらの文化の価値観には次のようなものが含まれます：</P> <UL> <LI>一度にひとつ以上の事をする</LI> <LI>ビジネス会議中でも中断することに慣れている</LI> <LI>期限に間に合わせることよりもプロジェクトのほうが大切</LI> <LI>柔軟性があって、計画や約束を変更しやすい</LI> <LI>一生涯のビジネス関係を築く</LI></UL> <P>もちろん、上のような文化で皆が皆、時間に対して同じような考え方をするわけではありません。したがってこのような文化的傾向に加えて、個人の見解を聞くのもいい考えです。</P>
ko: 대부분의 사회에는 시간을 계획하는 방식을 결정하는 문화적 성향이 있습니다. 국제적인 사업을 할 때 동료의 행동을 실제적으로 예상할 수 있도록 시간에 관한 문화적 선호 취향을 이해하는 것이 유용합니다. <P>일반적으로 북유럽과 미국 문화권에서는 시간을 낭비해서는 안되는 귀중한 상품으로 간주합니다. 이 지역 사람들이 시간을 들이거나, 절약하거나, 낭비하거나, 그냥 보내고 있다고 말하는 것을 듣게 됩니다. 이 문화권에서는 일이 질서 정연하게 진행되도록 신중하게 계획하고 일정을 짭니다. 이 문화권에서 귀중하게 여기는 가치는 다음과 같습니다.</P> <UL> <LI>한 번에 하나씩 실행합니다.</LI> <LI>중단 없이 한 작업에 집중합니다.</LI> <LI>시간 약속(최종 마감일, 일정, 약속 등)을 매우 진지하게 받아들입니다.</LI> <LI>이미 정해진 계획을 고수합니다.</LI> <LI>신속성을 강조합니다.</LI> <LI>단기 사업 관계에 익숙합니다.</LI></UL> <P>이와는 대조적으로 지중해, 중동 및 중남미 문화권은 일정보다는 인간 관계와 프로젝트 완성에 초점을 둡니다. 시간은 실체적인 것이 아니기 때문에 사실 낭비될 수 있는 것이 아니라고 생각합니다. 진행 속도가 매우 느긋하고 자발적이며 일정한 체계가 없습니다. 이 문화권에서 귀중하게 여기는 가치는 다음과 같습니다.</P> <UL> <LI>한 번에 여러 가지를 실행합니다.</LI> <LI>사업 회의를 도중에 중단하는 것에 익숙합니다.</LI> <LI>최종 마감일 준수보다는 계획 자체를 더 중요하게 생각합니다.</LI> <LI>계획이나 약속에 융통성을 두며 쉽사리 변경합니다.</LI> <LI>평생 지속되는 사업 관계를 구축합니다.</LI></UL> <P>물론 그 문화권에 있는 모든 사람이 시간에 관해 똑같은 철학을 가지는 것은 아니기 때문에 항상 문화적 성향을 이해하는 외에도 개인적인 선호 취향을 파악하는 것이 좋습니다.</P>
pl: W większości społeczeństw istnieją kulturowe uwarunkowania związane z organizowaniem czasu. Podczas przebywania za granicą w interesach dobrze jest orientować się w preferencjach w zakresie czasu i wiedzieć, czego możemy realnie oczekiwać od naszych rozm&oacute;wc&oacute;w. <P>W Europie P&oacute;łnocnej i Stanach Zjednoczonych czas jest uznawany za cenny towar i nie należy go tracić. W językach tych kraj&oacute;w funkcjonują wyrażenia o oszczędzaniu czasu, stracie czasu i zabijaniu czasu. Ludzie precyzyjnie planują czas i tworzą harmonogramy, żeby zapewnić porządek i postęp prac. W krajach tych istotne znaczenie mają:</P> <UL> <LI>realizacja zadań na czas;</LI> <LI>koncentracja na pracy bez zbędnych przerw;</LI> <LI>poważne podejście do zobowiązań (termin&oacute;w, harmonogram&oacute;w i um&oacute;wionych spotkań);</LI> <LI>realizacja ustalonych wcześniej plan&oacute;w;</LI> <LI>szybkie i sprawne działanie;</LI> <LI>przyzwyczajenie do kr&oacute;tkotrwałych relacji biznesowych.</LI></UL> <P>Natomiast w krajach śr&oacute;dziemnomorskich, na Bliskim Wschodzie i w Ameryce Łacińskiej bardziej niż harmonogram liczy się zaangażowanie ludzi i sam fakt ukończenia projektu. Czas nie jest wymierny, więc nie można go stracić. Prace przebiegają w wolniejszym tempie, w spos&oacute;b bardziej spontaniczny i nieustrukturyzowany. W krajach tych istotne znaczenie mają:</P> <UL> <LI>umiejętność wykonywania kilku rzeczy jednocześnie;</LI> <LI>przyzwyczajenie do przerw podczas spotkań biznesowych;</LI> <LI>przywiązywanie większej wagi do projektu niż do terminu;</LI> <LI>elastyczność i gotowość do bezproblemowej zmiany plan&oacute;w i termin&oacute;w spotkań;</LI> <LI>budowanie trwałych relacji biznesowych.</LI></UL> <P>Oczywiście nie każdy w danej kulturze wyznaje te same zasady względem przestrzegania czasu, dlatego opr&oacute;cz zrozumienia og&oacute;lnych tendencji kulturowych warto rozeznać się w indywidualnych preferencjach.</P>
pt: A maioria das sociedades apresentam uma tendência cultural que determina como organizam seu tempo. Pode ser útil, ao fazer negócios internacionalmente, entender as preferências de uma cultura em relação ao tempo, de modo que suas expectativas quanto ao comportamento de seus colegas possam ser realistas. <P>As culturas do norte da Europa e dos Estados Unidos tipicamente consideram o tempo um bem valioso que não deve ser desperdiçado. Você ouvirá freqüentemente as pessoas referirem-se a tempo sendo gasto, poupado, perdido ou morto. Essas culturas baseiam-se em planejamento e cronogramas cuidadosos, a fim de manter as coisas no lugar e funcionando. Alguns dos valores dessas culturas incluem o seguinte:</P> <UL> <LI>fazer uma coisa de cada vez</LI> <LI>concentrar-se no trabalho, sem interrupções </LI> <LI>assumir compromissos de tempo (prazos, cronogramas, compromissos) com muita seriedade</LI> <LI>preferir ater-se a planos previamente definidos</LI> <LI>enfatizar a disponibilidade</LI> <LI>estar acostumado a relações de negócios de curto prazo</LI></UL> <P>Em contraste, as culturas do Mediterrâneo, do Oriente Médio e da América Latina concentram-se no envolvimento das pessoas e na finalização de projetos em detrimento do cronograma. O tempo não é tangível, portanto não pode ser realmente desperdiçado. O ritmo é mais relaxado, espontâneo e desestruturado. Alguns dos valores dessas culturas incluem o seguinte:</P> <UL> <LI>fazer várias coisas ao mesmo tempo</LI> <LI>estar acostumado a interrupções durante reuniões de negócios</LI> <LI>considerar o projeto mais importante do que o cumprimento de uma data</LI> <LI>ser flexível e disposto a mudar os planos ou compromissos facilmente</LI> <LI>construir relações de negócios vitalícias</LI></UL> <P>Obviamente, nem todos em uma certa cultura possuem exatamente a mesma filosofia a respeito do tempo, portanto é sempre uma boa idéia descobrir as preferências individuais, além de compreender quaisquer tendências culturais.</P>
ru: В большинстве обществ существует некая культурная тенденция, которая определяет организацию времени. Для занятий международным бизнесом было бы полезно узнать, насколько представители той или иной культуры ценят время, чтобы Ваша оценка поведения зарубежных коллег была более реалистичной. <P>Культура Северной Европы и Соединенных Штатов характеризуется отношением ко времени как к ценности, которую нельзя тратить попусту. Вы будете часто слышать слова «тратить», «экономить», «терять» или «убивать» применительно ко времени. Представители этих культур считают, что поддерживать порядок и успешно работать можно только на основе тщательного планирования времени. Эти культуры привержены, в частности, следующим ценностям:</P> <UL> <LI>заниматься одновременно только одним делом</LI> <LI>концентрироваться на работе и не отвлекаться</LI> <LI>серьезно относиться к обязательствам, связанным со временем (сроки, графики, договоренности)</LI> <LI>стремление придерживаться установленных планов</LI> <LI>упор на оперативность</LI> <LI>привычка к краткосрочным деловым отношениям</LI></UL> <P>Для культур Средиземноморья, Ближнего Востока и Латинской Америки, напротив, главное – участие людей и осуществление проектов, а не соблюдение графика. Время неосязаемо, и его на самом деле нельзя потерять. Ритм работы более расслабленный, спонтанный и неструктурированный. Этим культуры привержены, в частности, следующим ценностям:</P> <UL> <LI>заниматься одновременно несколькими делами</LI> <LI>привычка к остановкам в ходе деловых встреч</LI> <LI>проект считается важнее соблюдения сроков</LI> <LI>гибкость и готовность менять планы или договоренности</LI> <LI>построение очень длительных деловых отношений</LI></UL> <P>Конечно, не все представители данной культуры в точности придерживаются соответствующей философии времени, и поэтому стоит не только разобраться в культурных тенденциях, но и узнать личные предпочтения.</P>
tr: Çoğu toplumda, zamanın nasıl düzenleneceğini belirleyen kültürel bir eğilim bulunur. Uluslararası alanda iş yaparken zamanla ilgili kültürel tercihleri biliyor olmanız, meslektaşlarınızın davranışları hakkındaki beklentilerinizin gerçekçi olmasını sağlar. <P>Kuzey Avrupa ve Amerika Birleşik Devletleri kültürleri zamanı, kaybedilmemesi gereken değerli bir şey olarak görürler. İnsanları sık sık, zamanın harcandığından, kazanıldığından, kaybedildiğinden veya öldürüldüğünden bahsederken duyarsınız. Bu kültürler, düzen ve hareket sağlamak adına dikkatli planlama ve zamanlama üzerine dayanmaktadır. Bu kültürlerde görülen birtakım değerler aşağıdaki gibidir: </P> <UL> <LI>her seferinde tek bir şey yapma</LI> <LI>kesinti olmaksızın yapılan işin üzerine odaklanma</LI> <LI>zaman taahhütlerini (son teslim tarihleri, zaman çizelgeleri, randevular) çok ciddiye alma</LI> <LI>önceden belirlenen planlara sıkı sıkıya bağlı kalmayı tercih etme</LI> <LI>dakikliği vurgulama</LI> <LI>kısa vadeli iş ilişkilerine aşina olma</LI></UL> <P>Buna karşılık, Akdeniz Bölgesi, Ortadoğu ve Latin Amerika kültürleri programlardan ziyade kişilerin katılımı ve projelerin tamamlanmasına odaklanır. Zaman elle tutulur bir şey değildir dolayısıyla gerçekte boşa harcanmış olamaz. İlerleme hızı daha gevşek, kendiliğinden ve yapılandırılmamıştır. Bu kültürlerde görülen birtakım değerler aşağıdaki gibidir: </P> <UL> <LI>her seferinde birden fazla şey yapma</LI> <LI>iş toplantıları sırasında yaşanacak kesintilere alışkın olma</LI> <LI>projeye son teslim tarihine uymaktan daha fazla önem verme</LI> <LI>esnek olma, plan ve randevuları kolayca değiştirmeye hazır olma</LI> <LI>uzun ömürlü iş ilişkileri kurma</LI></UL> <P>Elbette, verili bir kültürdeki herkes zamanla ilgili olarak aynı felsefeye sahip olmaz, dolayısıyla kültürel eğilimleri anlamanın yanında bireysel tercihleri de öğrenmek her zaman için iyi bir fikirdir. </P>
zh_cn: 多数社会都有其文化倾向，从而决定了人们的作习时间。了解一个文化的时间观念，这样使您对商业伙伴行为有所预料，将有助于您从事国际贸易活动。 <P>北欧及美国文化普遍认为时间是有价值的商品，不能浪费。您能经常听人们提到花掉、省下、失去或者消磨掉时间。这些文化依赖周密的计划和日程安排，使事物有条不紊地进行。以下是这些文化中的一些价值观：</P> <UL> <LI>一次做一件事</LI> <LI>不间断地专注于一件工作上</LI> <LI>严格遵守时间承诺（最后期限、日程安排、约会）</LI> <LI>喜欢坚持已制定的计划</LI> <LI>强调及时性</LI> <LI>习惯于短期商务关系</LI></UL> <P>相反，在地中海、中东、拉美地区的文化则偏重于人们的参与和项目的完成，而不是日程安排。时间不可预先限定，因而不会真的浪费掉。这里的节奏比较轻松、自然而不拘形式。这些文化的价值观有：</P> <UL> <LI>同时进行多项工作</LI> <LI>商务会议时习惯于被打断</LI> <LI>认为项目本身比最后期限更为重要</LI> <LI>灵活度大，易于改变计划和约会</LI> <LI>建立长期的商务关系</LI></UL> <P>当然，特定文化中的每一个人并非对时间都有相同的观念，最好在了解文化倾向的基础上再去了解个人的喜好。</P>
zh_tw: 大部分的社會在時間管理上往往有某種文化傾向。瞭解一個文化的時間觀念，能讓您對共事者的行為能力有實際的期望，將有助您您從事國際貿易。 <P>北歐地區和美國的文化通常視時間為有價商品，不能隨便浪費掉。所以提到時間用的字眼都是花掉、省下、損失或消磨等。這些文化有賴周密的規劃與時間安排，才能使事物井然有序地進行。這類文化包括以下原則：</P> <UL> <LI>一次做一件事</LI> <LI>不中斷地專注在一件工作上</LI> <LI>認真看待約定的時間 (最後期限、時程、約會)</LI> <LI>偏向於緊守已經訂好的計畫</LI> <LI>強調準時</LI> <LI>習慣於短期的生意關係</LI></UL> <P>相反的，在地中海沿岸、中東和拉丁美洲地區的文化則比較重視人員的參與和專案的完成，而不是時程。時間是無形的，所以也就無法真的浪費掉。因此步調比較輕鬆、自然和不拘形式。這類文化包括以下原則：</P> <UL> <LI>同時進行多項工作</LI> <LI>商務聚會中習於中斷</LI> <LI>考慮專案本身更重於達成最後期限</LI> <LI>比較有彈性，而且願意變更計畫或約定</LI> <LI>建立終身的生意關係</LI></UL> <P>特定文化中的每個人當然不可能都有同樣的時間哲學，所以找出個人的偏好，並瞭解有沒有任何文化上的傾向是不錯的方法。
