Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# GGn3Bdy
source: Although gifts play an important role in business around the world, you run the risk of offending a colleague if you present an inappropriate gift. In many cases, a poor gift choice is worse than not offering a gift at all. <P>Every culture has specific items that are considered taboo or bad luck. Many of these traditions aren't followed as much these days by the younger generations or within more modern and global companies. However, it's a good idea to be somewhat conservative when you're deciding on a gift, particularly if the recipient is an older executive.</P> <P>Here are some gifts that you should avoid in certain parts of the world:</P> <UL> <B><LI>Europe:</B> Red roses symbolize a romantic relationship in many parts of Europe. An arrangement containing 13 flowers is considered bad luck in Germany and Switzerland. In addition, the preference is for flower arrangements to have an even number of flowers. </LI></UL> <UL><B><LI>China:</B> Sharp objects symbolize the cutting off of the relationship. Clocks are not appropriate because the Mandarin phrase <I>to give a clock</I> sounds the same as <I>to attend a dying parent</I>. Handkerchiefs imply sadness. Never give an odd number of an item; odd numbers symbolize separation, loneliness, and death. Do not bring food when you're invited to a meal because that implies your host cannot provide enough food.</LI></UL> <UL><B><LI>The Middle East:</B> Consuming alcohol is prohibited in the Islamic faith, so don't present wine or liquor to your host. Pigs are banned because they're considered scavengers, so you shouldn't bring pork products either.</LI></UL> <UL><B><LI>India:</B> Cows are sacred in India, so items made from cowhide are very offensive.</LI></UL> <UL><B><LI>Latin America:</B> Since some of the world's finest leather goods are made in Latin America, it would be insulting to bring leather from another country. Also, chrysanthemums, white asters, carnations, and yellow and purple flowers are sent only for funerals.</LI></UL> <UL><B><LI>Korea and Japan:</B> Don't give items in groups of four or nine. The words in Korean and Japanese that sound the same as the words for four and nine are related to death. In Japan, individual flowers are only for courting, death, or an illness.</LI></UL> <UL><B><LI>Germany, Switzerland, and Scandinavia:</B> Keep your gifts simple. Large and expensive gifts are considered tasteless.</LI></UL>
cs: I když dárky hrají v&nbsp;podnikání na celém světě důležitou roli, darujete-li nevhodný dárek, riskujete, že svého kolegu urazíte. V&nbsp;mnoha případech je špatný výběr dárku horší než nenabídnout dárek žádný. </P><P>Každá kultura má své specifické věci, které jsou považovány za tabu nebo přinášející smůlu. Mnohé z&nbsp;těchto tradic nejsou v&nbsp;dnešní době tolik dodržovány mladšími generacemi nebo v&nbsp;modernějších globálních společnostech. Při rozhodování se pro dárek je však dobré být spíše konzervativní, zejména pokud je příjemcem starší výkonný pracovník.</P> <P>Zde jsou některé dárky, kterým byste se měli v&nbsp;určitých částech světa vyhnout:</P> <UL> <B><LI>Evropa:</B> Rudé růže jsou v&nbsp;mnoha částech Evropy symbolem milostného vztahu. Aranžmá obsahující 13 květin je v&nbsp;Německu a Švýcarsku považováno za smůlu přinášející. Kromě toho se při aranžování květin dává přednost sudému počtu květin. </LI></UL> <UL><B><LI>Čína:</B> Ostré předměty symbolizují přetnutí vztahu. Hodiny nejsou vhodným dárkem, protože mandarínská fráze <I>dát hodiny</I> zní stejně jako <I>pečovat o&nbsp;umírajícího rodiče</I>. Kapesníky implikují smutek. Nikdy nedávejte lichý počet předmětů. Lichý počet symbolizuje odluku, samotu a smrt. Jste-li pozváni na jídlo, nikdy nenoste potraviny, protože by to naznačovalo, že hostitel si nemůže dovolit nabídnout dost jídla.</LI></UL> <UL><B><LI>Střední východ:</B> Konzumace alkoholu je v&nbsp;islámské víře zakázána, takže svému hostiteli nedávejte víno ani lihoviny. Prasata jsou zakázána, protože jsou považována za nečistá zvířata, takže nevozte ani výrobky z&nbsp;vepřového.</LI></UL> <UL><B><LI>Indie:</B> Krávy jsou v&nbsp;Indii posvátné, takže výrobky z&nbsp;hovězí kůže jsou velmi urážlivé.</LI></UL> <UL><B><LI>Latinská Amerika:</B> Protože některé z&nbsp;nejlepších kožených výrobků na světě se vyrábí v&nbsp;Latinské Americe, bylo by urážlivé přivézt kožený výrobek z&nbsp;jiné země. Také chryzantémy, bílé astry, karafiáty a žluté a fialové květiny se posílají pouze při pohřbu.</LI></UL> <UL><B><LI>Korea a Japonsko:</B> Nedávejte věci ve skupinách po čtyřech nebo devíti. Slova v&nbsp;korejštině a japonštině, která znějí stejně jako výrazy pro čtyři a devět, souvisejí se smrtí. Jednotlivé květiny jsou v&nbsp;Japonsku vhodné pouze při dvoření, úmrtí nebo nemoci.</LI></UL> <UL><B><LI>Německo, Švýcarsko a Skandinávie:</B> Vaše dárky by měly být jednoduché. Velké a drahé dárky jsou považovány za nevkusné.</LI></UL>
de: Präsente spielen eine wichtige Rolle in Geschäftsbeziehungen. Sie riskieren allerdings, einen Kollegen vor den Kopf zu stoßen, wenn Sie ihm ein ungeeignetes Geschenk überreichen. Häufig ist eine schlechte Geschenkauswahl schlimmer als überhaupt kein Geschenk. <P>In jeder Kultur gibt es bestimmte Dinge, die als ungeeignet oder gar als Unglücksbringer angesehen werden. Viele dieser Traditionen werden heutzutage von der jüngeren Generation nicht mehr so streng beachtet wie früher. Dies gilt auch bei moderneren bzw. global arbeitenden Unternehmen. Sie sollten bei der Auswahl Ihres Geschenks allerdings auf konservative Möglichkeiten zurückgreifen, insbesondere wenn der Beschenkte ein älterer Manager ist.</P> <P>Die folgenden Geschenke sollten auf gar keinen Fall überreicht werden:</P> <UL> <B><LI>Europa:</B> In vielen Teilen Europas stehen rote Rosen für eine romantische Beziehung. In Deutschland und in der Schweiz werden Blumensträuße mit dreizehn Blumen als Unglücksbringer betrachtet. Darüber hinaus sollten Blumensträuße eine gerade Anzahl von Blumen enthalten. </LI></UL> <UL><B><LI>China:</B> Scharfe Objekte symbolisieren das Ende (Durchtrennen) der Beziehung. Auch Uhren sind nicht angemessen, da <I>eine Uhr übergeben</I> im Mandarin-Dialekt ebenso klingt wie <I>den sterbenden Vater (bzw. die sterbende Mutter) pflegen</I>. Taschentücher symbolisieren Traurigkeit. Übergeben Sie niemals eine ungerade Anzahl eines Gegenstandes; ungerade Zahlen stehen für Trennung, Einsamkeit und Tod. Wenn Sie zu einem Essen eingeladen sind, bringen Sie keine Lebensmittel mit. Hiermit wird impliziert, daß Ihr Gastgeber nicht für eine ausreichende Mahlzeit sorgen kann.</LI></UL> <UL><B><LI>Mittlerer Osten:</B> Der Konsum von Alkohol ist im islamischem Glauben verboten; schenken Sie also weder Wein noch Likör. Schweine sind verboten, da diese als unrein gelten. Bringen Sie daher kein Schweinefleisch und keine Produkte aus Schweinsleder mit.</LI></UL> <UL><B><LI>Indien:</B> In Indien sind Kühe heilig; Produkte aus Rindsleder gelten daher als Beleidigung.</LI></UL> <UL><B><LI>Lateinamerika:</B> Einige der besten Lederwaren der Welt werden in Lateinamerika hergestellt. Es gilt daher als extrem unhöflich, Leder aus einem anderen Land mitzubringen. Chrysanthemen, weiße Astern, Nelken sowie andere gelbe und violette Blumen werden ausschließlich zu Beerdigungen gesandt.</LI></UL> <UL><B><LI>Korea und Japan:</B> Schenken Sie nicht vier oder neun gleiche Gegenstände. Die Aussprache der Wörter "vier" und "neun" in der koreanischen und japanischen Sprache erinnert an die Aussprache des Wortes "Tod". In Japan werden einzelne Blumen lediglich unter Verliebten ausgetauscht sowie bei Tod oder bei Krankheit überreicht.</LI></UL> <UL><B><LI>Deutschland, Schweiz und Skandinavien:</B> Wählen Sie einfache Geschenke. Große und teure Geschenke gelten als geschmacklos.</LI></UL>
es_es: Aunque los regalos juegan un papel importante en los negocios de todo el mundo, usted corre el riesgo de ofender a un colega si éstos son inapropiados. En muchos casos, la elección equivocada de un presente es peor que no regalar nada. <P>Cada cultura cuenta con artículos específicos que son considerados tabúes o que traen mala suerte. Actualmente, las generaciones jóvenes o las compañías mundiales más modernas no siguen tanto estas tradiciones. Sin embargo, es conveniente ser un poco conservador al elegir un regalo, sobre todo si el que lo recibe es un ejecutivo de mayor edad.</P> <P>Algunos de los presentes que no debería regalar en ciertos países del mundo son:</P> <UL> <B><LI>Europa:</B> en muchos lugares de Europa, las rosas rojas simbolizan un relación romática. En Alemania y Suiza, un ramo que contenga 13 flores se considera que trae mala suerte. Además, se prefiere que los ramos tengan un número de flores par.</LI></UL> <UL><B><LI>China:</B> los objetos afilados simbolizan que la relación ha terminado. Los relojes no son apropiados ya que la frase mandarina <I>dar un reloj</I> suena igual que <I>atender a un padre o una madre que se está muriendo</I>. Los pañuelos significan tristeza. Nunca regale un número impar de un artículo; los números impares simbolizan separación, soledad y muerte. No lleve comida cuando le inviten a comer ya que esto sugiere que el anfitrión no puede proveer suficiente comida.</LI></UL> <UL><B><LI>El Oriente Medio:</B> el consumo de alcohol está prohibido por la fe islámica, por lo tanto, no regale vino o licor a su anfitrión. Los cerdos están prohibidos porque se consideran carroña, por tanto, tampoco debería regalar productos de cerdo.</LI></UL> <UL><B><LI>India:</B> en la India las vacas son sagradas de tal manera que cualquier artículo de piel de vaca es muy ofensivo.</LI></UL> <UL><B><LI>Latinoamérica:</B> puesto que algunos de los artículos de piel más finos del mundo están hechos en Latinomérica, sería ofensivo traer piel de otro país. Además, los crisantemos, los ásteres blancos, los claveles y las flores amarillas y moradas se utilizan únicamente en funerales.</LI></UL> <UL><B><LI>Corea y Japón:</B> no regale artículos en grupos de cuatro o nueve. Las palabras en coreano y japonés que tienen el mismo sonido que las palabras cuatro y nueve están relacionadas con la muerte. En Japón, regalar solamente flores se utiliza únicamente para el cortejo, muerte o enfermedad.</LI></UL> <UL><B><LI>Alemania, Suiza y Escandinavia:</B> haga regalos sencillos. Los presentes grandes y caros se consideran de mal gusto.</LI></UL
es_mx: Aún cuando los presentes tienen una función importante en los negocios alrededor del mundo, corre el riesgo de ofender a un colega si éstos son inapropiados. En muchos casos, la elección equivocada de un presente es peor que no darlo en absoluto. <P>Cada cultura cuenta con artículos específicos que son considerados tabúes o de mala suerte. Las generaciones jóvenes o las compañías mundiales más modernas no siguen tanto estas tradiciones en la actualidad. Sin embargo, es conveniente ser un tanto conservativo al elegir un regalo, particularmente si el recipiente es un ejecutivo de mayor edad.</P> <P>Éstos son algunos regalos que debe evitar dar en ciertas partes del mundo:</P> <UL> <B><LI>Europa:</B> en muchos lugares de Europa, las rosas rojas simbolizan un relación romántica. En Alemania y Suiza, un arreglo que contenga 13 flores está considerado de mala suerte. Además, se prefiere que los arreglos florales contengan flores en números pares.</LI></UL> <UL><B><LI>China:</B> los objetos punzantes simbolizan cortar la relación. Los relojes no son apropiados ya que la frase mandarina <I>dar un reloj</I> se oye igual que <I>atender a un padre o una madre que está muriendo</I>. Los pañuelos significan tristeza. Nunca regale un número impar de ningún artículo; los números impares simbolizan separación, soledad y muerte. No lleve comida cuando le inviten a comer, ya que esto sugiere que el anfitrión no puede proveer suficiente alimento.</LI></UL> <UL><B><LI>El Medio Oriente:</B> el consumo de alcohol está prohibido en la fe islámica, por lo tanto, no regale vino o licor a su anfitrión. Los cerdos están proscritos porque se consideran carroña, por lo tanto, tampoco debe regalar productos de cerdo.</LI></UL> <UL><B><LI>India:</B> las vacas son sagradas en la India, de tal manera que cualquier artículo de piel de res es muy ofensivo.</LI></UL> <UL><B><LI>Latinoamérica:</B> ya que algunos de los artículos de piel más finos del mundo se elaboran en Latinomérica, sería ofensivo traer piel de otro país. Además, las cristantemas, los lirios blancos, los claveles y las flores amarillas y moradas se utilizan únicamente en funerales.<BR></LI></UL> <UL><B><LI>Corea y Japón:</B> no regale artículos en grupos de cuatro o nueve. Las palabras en coreano y japonés que tienen el mismo sonido que las palabras cuatro y nueve están relacionadas con la muerte. En Japón, las flores individuales se utilizan únicamente en el cortejo, un deceso o una enfermedad.</LI></UL> <UL><B><LI>Alemania, Suiza y Escandinavia:</B> seleccione regalos sencillos. Los presentes grandes y costosos se consideran de mal gusto.</LI></UL>
fr: Bien que les cadeaux jouent un rôle important dans les relations d'affaires sur l'ensemble de la planète, vous risquez d'offenser un collègue si votre cadeau est inconvenant. Dans la majorité des cas, il est bien pire de choisir un cadeau inapproprié plutôt que de ne rien offrir du tout. <P>Chaque culture à ses propres cadeaux tabous ou censés porter malheur. La plupart de ces traditions ne sont pas reconduites de nos jours par les générations les plus jeunes ou par les entreprises plus modernes ou internationales. Cependant, mieux vaut rester quelque peu traditionaliste lorsque vous décidez d'offrir un cadeau, surtout si la personne il est destiné est d'un certain âge. </P> <P>Parmi les cadeaux à éviter dans certaines parties du monde :</P> <UL> <B><LI>En Europe :</B> les roses rouges symbolisent les relations romantiques dans la plupart des pays européens. Un bouquet contenant 13 fleurs est censé porter malheur en Allemagne et en Suisse. De plus, il est préférable d'offrir un nombre de fleurs pair. </LI></UL> <UL><B><LI>En Chine :</B> les objets coupants symbolisent la rupture d'une relation. N'offrez pas de montres car l'expression en Mandarin qui signifie <I>offrir une montre</I> est la même que celle qui signifie <I>rester au chevet d'un parent à trépas</I>. Les mouchoirs symbolisent la tristesse. Veillez à ne jamais offrir un nombre impair de quelque cadeau que ce soit ; les nombres impairs symbolisent la séparation, la solitude et la mort. Veillez à ne pas apporter d'aliments lorsque vous êtes invité car cela voudrait dire que votre hôte n'offre pas assez à manger.</LI></UL> <UL><B><LI>Au Proche-Orient :</B> la consommation de boissons alcoolisées est interdite par la religion islamique, veillez donc à ne pas offrir de vin ou d'alcool à votre hôte. Les porcs sont interdits parce qu'on les considère comme des charognards, veillez donc à ne pas apporter de produits à base de viande de porc. </LI></UL> <UL><B><LI>En Inde :</B> les vaches sont sacrées en Inde et donc les articles à base de cuir sont très mal considérés.</LI></UL> <UL><B><LI>En Amérique Latine :</B> dans la mesure où l'Amérique Latine est réputée dans le monde entier pour la qualité de ses articles de cuir, il serait insultant d'offrir du cuir en provenance d'un autre pays. A noter : les chrysanthèmes, les asters blancs et les &#339;illets ainsi que les fleurs jaunes et mauves ne sont envoyés que lors <BR>d'un enterrement.</LI></UL> <UL><B><LI>En Corée et au Japon :</B> n'offrez pas d'articles par groupe de quatre ou de neuf. En coréen et japonais, les mots qui signifient quatre et neuf sont associés à la mort. Au Japon, une fleur unique s'offre pour faire la cour, ou lors d'un décès ou d'une maladie. </LI></UL> <UL><B><LI>En Allemagne, en Suisse et en Scandinavie :</B> offrez des choses toutes simples. Les cadeaux importants et chers sont une faute de goût. </LI></UL>
it: Sebbene in tutto il mondo i doni rivestano un ruolo importante negli affari, un dono non appropriato può offendere un collega. In molti casi, una scelta inappropriata è assai peggiore che non offrire doni. <P>Ogni cultura possiede oggetti specifici considerati tabù o di malaugurio. Molte di queste tradizioni non sono più osservate dalle generazioni più giovani o all'interno delle aziende più moderne e globalizzate. Tuttavia, è buona norma mostrarsi tradizionalisti nella scelta di doni, in particolare se il destinatario è un dirigente di una certa età.</P> <P>Ecco alcuni doni da evitare in determinate regioni del mondo:</P> <UL> <B><LI>Europa:</B> in numerose regioni d'Europa, le rose rosse simboleggiano una relazione romantica. Un bouquet di 13 fiori è considerato di malaugurio in Germania e in Svizzera. In questi paesi si preferiscono inoltre bouquet contenenti un numero di fiori pari. </LI></UL> <UL><B><LI>Cina:</B> gli oggetti taglienti simboleggiano la recisione del rapporto. Gli orologi non costituiscono un dono appropriato in quanto, in lingua mandarina, la frase <I>donare un orologio</I> ha lo stesso suono di <I>assistere un genitore morente</I>. Un fazzoletto può essere presagio di tristezza. Non offrite mai un numero dispari di oggetti; i numeri dispari simboleggiano separazione, solitudine e morte. Non offrite in dono cibo se siete invitati a pranzo: tale gesto alluderebbe all'incapacità del padrone di casa di provvedere a sufficienza agli ospiti.</LI></UL> <UL><B><LI>Medio Oriente:</B> il consumo di alcol è proibito dalla fede islamica, quindi non offrite mai vino o liquori al padrone di casa. I maiali sono inoltre banditi perché considerati animali immondi ed è quindi inopportuno offrire prodotti derivati del maiale.</LI></UL> <UL><B><LI>India:</B> in India le vacche sono animali sacri, pertanto gli oggetti in cuoio sono considerati molto offensivi.</LI></UL> <UL><B><LI>America Latina:</B> poiché in America Latina sono prodotti alcuni degli articoli in cuoio più raffinati, offrire in dono oggetti analoghi provenienti da un altro paese sarebbe offensivo. Inoltre, i crisantemi, gli astri bianchi, i garofani e i fiori gialli e viola vengono inviati esclusivamente <BR>in occasione di un funerale.</LI></UL> <UL><B><LI>Corea e Giappone:</B> non offrire oggetti in gruppi di quattro o nove. In coreano e in giapponese, le parole che significano quattro e nove sono omofone di parole attinenti alla morte. In Giappone, i singoli fiori recisi sono usati solo in occasione di corteggiamento, morte o malattia.</LI></UL> <UL><B><LI>Germania, Svizzera e Scandinavia:</B> offrite doni semplici. I doni voluminosi e costosi sono considerati di cattivo gusto.</LI></UL>
ja: 世界中どこでも、ギフトはビジネスで大事な役割を果たしていますが、不適当なギフトをあげて、同僚を不愉快にする可能性もあります。とにかく、ギフトのまずい選択は何も上げないより悪いことです。 <P>どの文化にも、タブーとか悪運をもたらすといわれるものがあります。これらの習慣は、概して若い世代や、モダンで国際的な企業では守られていませんが、ギフトに関しては、特に受け取る人が年上の役員の場合は、慎重にした方がいいでしょう。 </P> <P>世界の場所によって、避けた方が良いギフトをご紹介します：</P> <UL> <B><LI>ヨーロッパ：</B>ヨーロッパでは赤いバラは、ロマンチックな関係を象徴します。 ドイツとスイスでは、13本の花の入った生け花は悪運だと考えられ、偶数の花が好まれます。</LI></UL> <UL><B><LI>中国 ：</B> 先の尖ったものは人間関係を切ることを意味し、時計はマンダリン語の<I>時計をあげる</I>という言葉が<I>死にそうな両親の世話をする</I>という響きに似ているので、ふさわしくありません。 ハンカチは悲しみを暗示します。奇数は別れ、孤独、死の象徴なので、奇数のものをあげてはいけません。いかにもホストが充分に食べ物を用意しなかったようにとれるので、食事に招待されたら食べ物を持っていかないで下さい。</LI></UL> <UL><B><LI>中東：</B>アルコールを飲むのはイスラム教では禁止されているので、ホストにワインやお酒をプレゼントしないで下さい。それから、ブタはゴミをあさると考えられ、禁じられているので、ブタ製品も持っていかないで下さい。 </LI></UL> <UL><B><LI>インド：</B>インドでは牛は神聖なので、牛皮製品はとても失礼になります。 </LI></UL> <UL><B><LI>ラテンアメリカ：</B>世界一流の革製品はラテンアメリカ製なので、他の国からの革製品を持っていくのは侮辱です。それから、菊やホワイトアスター、カーネーションなど、黄色や紫の花はお葬式の時だけに送られます。</LI></UL> <UL><B><LI>韓国と日本：</B> 4つや9つのものを一組にしてあげてはいけません。韓国語と日本語では、4や9の発音が死と似ているからです。日本では、一輪の花をあげるのは恋愛、死、または病気の時だけです。</LI></UL> <UL><B><LI>ドイツ、スイスとスカンジナビア：</B> ギフトはシンプルに。大きくて高いギフトは、趣味が悪いと思われます。 </LI></UL>
ko: 선물은 세계 도처에서 사업에 중요한 역할을 하지만 부적절한 선물을 하면 선물을 받는 사람의 기분을 상하게 할 위험이 있습니다. 많은 경우, 부적절한 선물 선택은 선물을 주지 않는 것보다 더 나쁜 효과를 냅니다. <P>어느 문화권에나 금기 또는 불운으로 간주되는 특정한 물건이 있습니다. 요즘 젊은 세대나 현대적이고 세계적인 회사에서는 이러한 전통들 중 많은 부분을 그대로 따르지 않습니다. 그러나 선물을 결정할 때, 특히 받는 사람이 나이가 많은 간부인 경우 다소 보수적인 자세를 취하는 것이 좋습니다.</P> <P>다음은 특정 지역에서 피해야 하는 선물입니다.</P> <UL> <B><LI>유럽:</B> 붉은색 장미는 유럽의 여러 국가에서 로맨틱한 관계를 상징합니다. 독일과 스위스에서 13송이의 꽃은 불운을 의미합니다. 또한 짝수 송이의 꽃을 선물하는 것이 좋습니다. </LI></UL> <UL><B><LI>중국:</B> 날카로운 물건은 관계 단절을 상징합니다. 시계는 표준 중국어로 <I>시계를 주다</I>라는 어구의 발음이 <I>임종하는 부모를 지켜보다</I>라는 뜻으로 들리기 때문에 적절하지 않습니다. 손수건은 슬픔을 암시합니다. 어떤 물건을 홀수로 주어서는 안됩니다. 홀수는 별거, 외로움 및 죽음을 상징합니다. 식사 초대를 받았을 때는 음식을 가져가지 마십시오. 주인이 음식을 충분히 제공할 능력이 없다는 것을 은연중에 암시할 수 있기 때문입니다.</LI></UL> <UL><B><LI>중동:</B> 술을 마시는 것은 회교 율법으로 금지되어 있으므로 주인에게 포도주나 주류를 선물하면 안됩니다. 돼지는 지저분한 것을 먹어치우는 동물로 여겨지기 때문에 금기시되므로 돼지고기 제품을 가져가면 안됩니다.</LI></UL> <UL><B><LI>인도:</B> 인도에서는 소를 신성시하므로 쇠가죽으로 만든 제품을 선물로 주는 것은 매우 무례한 행동입니다.</LI></UL> <UL><B><LI>중남미:</B> 세계적으로 가장 뛰어난 일부 가죽 제품이 중남미에서 생산되므로 다른 국가에서 가죽을 가져오는 것은 모욕적인 처사입니다. 또한 국화, 흰색 애스터, 카네이션 그리고 노랑색과 자주색 꽃은 장례식에만 보냅니다.</LI></UL> <UL><B><LI>한국과 일본:</B> 어떤 물건을 4개나 9개로 묶어서 선물하지 마십시오. 한국어와 일본어로 4와 9의 발음이 죽음과 관련되기 때문입니다. 일본에서 꽃 한 송이는 구애, 죽음 또는 외로움을 나타냅니다.</LI></UL> <UL><B><LI>독일, 스위스 및 스칸디나비아 반도:</B> 간단한 선물을 하십시오. 크고 값비싼 선물은 저속한 것으로 간주됩니다.</LI></UL>
pl: Upominki stanowią ważny element kontakt&oacute;w biznesowych na całym świecie, ale obdarowanie czymś nieodpowiednim może spowodować urażenie obdarowywanej osoby. W wielu przypadkach lepiej w og&oacute;le nie dawać prezentu, niż dać prezent nieodpowiedni. </P><P>W każdej kulturze wyr&oacute;żnia się pewne przedmioty, kt&oacute;re są uznawane za tabu lub mają przynosić nieszczęście. Często młodsi ludzie lub pracownicy nowoczesnych, globalnych firm nie przestrzegają tych tradycyjnych zasad. Jednak podczas dobierania upominku warto wykazać się pewną zachowawczością, szczeg&oacute;lnie jeśli osoba obdarowywana jest starsza i ma wyższe stanowisko.</P> <P>Oto, jakich upomink&oacute;w należy unikać w niekt&oacute;rych regionach świata:</P> <UL> <B><LI>Europa:</B> Czerwone r&oacute;że w wielu krajach europejskich są symbolem relacji miłosnej. W Niemczech i Szwajcarii bukiet z 13 kwiat&oacute;w ma przynosić nieszczęście. Ponadto preferowane są układy z parzystą liczbą kwiat&oacute;w. </LI></UL> <UL><B><LI>Chiny:</B> Ostre przedmioty symbolizują przerwanie relacji. Niestosowny jest prezent w postaci zegarka, ponieważ w języku mandaryńskim wyrażenie <I>dać zegarek</I> oznacza tyle, co <I>opiekować się umierającym rodzicem</I>. Chusteczki symbolizują smutek. Nie należy dawać upomink&oacute;w w liczbie nieparzystej, ponieważ kojarzy się ona z separacją, samotnością i śmiercią. Kiedy zostaniemy zaproszeni na posiłek, nie przynosimy produkt&oacute;w żywnościowych &#151; to zostałoby odebrane jako obawa, że gospodarzowi nie wystarczy jedzenia.</LI></UL> <UL><B><LI>Bliski Wsch&oacute;d:</B> Religia islamska zabrania spożywania alkoholu, dlatego nie należy wręczać gospodarzowi wina ani mocniejszych trunk&oacute;w. Nie należy r&oacute;wnież wręczać produkt&oacute;w z wieprzowiny &#151; świnia jest tam uznawana za padlinożercę.</LI></UL> <UL><B><LI>Indie:</B> W Indiach krowy są święte, dlatego upominek ze sk&oacute;ry wołowej jest bardzo obraźliwy.</LI></UL> <UL><B><LI>Ameryka Łacińska:</B> Ponieważ w Ameryce Łacińskiej powstają najlepsze wyroby sk&oacute;rzane na świecie, przywożenie takich z innego kraju uznano by za obrazę. Chryzantemy, białe astry, goździki oraz kwiaty ż&oacute;łte i fioletowe wysyła się tylko na pogrzeby.</LI></UL> <UL><B><LI>Korea i Japonia:</B> Nie należy wręczać czegokolwiek w liczbie czterech lub dziewięciu sztuk. Po koreańsku i japońsku słowa brzmiące tak samo jak cztery i dziewięć kojarzą się ze śmiercią. W Japonii pojedynczy kwiat daje się tylko osobie ukochanej, podczas pogrzebu lub w czasie choroby.</LI></UL> <UL><B><LI>Niemcy, Szwajcaria i Skandynawia:</B> Upominek powinien być prosty i skromny. Duże i drogie prezenty uznaje się za objaw braku smaku.</LI></UL>
pt: Apesar de os presentes desempenharem um papel importante nos negócios ao redor do mundo, você corre o risco de ofender um colega se você oferecer algo impróprio. Em muitos casos, a má escolha de um presente é pior que não oferecer presente algum. <P>Cada cultura possui itens específicos que são considerados tabus ou de má sorte. Muitas destas tradições não são muito seguidas, nos dias de hoje, pelas novas gerações ou dentro de companhias mais modernas e globais. Entretanto, é uma boa idéia ser algo conservador ao decidir-se por um presente, particularmente se a pessoa que irá recebê-lo for um executivo de mais idade.</P> <P>Aqui estão alguns presentes que você deve evitar em certas partes do mundo:</P> <UL> <B><LI>Europa:</B> Rosas vermelhas simbolizam uma relação romântica em muitas partes da Europa. Um arranjo contendo 13 flores é considerado de má sorte na Alemanha e na Suíça. Além disso, a preferência é por arranjos de flores que tenham um número par de flores. </LI></UL> <UL><B><LI>China:</B> Objetos pontiagudos simbolizam o corte da relação. Relógios não são apropriados por causa de uma frase em mandarim que diz que <I>dar um relógio</I> é o mesmo que <I>cuidar de um dos pais em seu leito de morte</I>. Lenços sugerem tristeza. Nunca dê um número ímpar de um item; números ímpares simbolizam separação, tristeza e morte. Não traga comida quando for convidado para uma refeição porque isso pode sugerir que seu anfitrião não pode fornecer alimento suficiente.</LI></UL> <UL><B><LI>Oriente Médio:</B> O consumo de álcool é proibido na fé islâmica, então não ofereça bebidas alcoólicas ao seu anfitrião. Os porcos são banidos por serem considerados consumidores de detritos, portanto você também não deve trazer produtos derivados de suínos.</LI></UL> <UL><B><LI>Índia:</B> As vacas são sagradas na Índia, então itens feitos de couro de vaca são muito ofensivos.</LI></UL> <UL><B><LI>América Latina:</B> Já que alguns dos melhores produtos feitos em couro no mundo são oriundos da América Latina, seria ofensivo trazer couro de outro país. E crisântemos, ásteres brancas, cravos e flores amarelas e roxas são enviadas apenas <BR>para funerais.</LI></UL> <UL><B><LI>Coréia e Japão:</B> Não dê itens em grupos de quatro ou nove. As palavras em coreano e japonês que soam parecidas com as palavras que significam quatro e nove estão relacionadas à morte. No Japão, flores individuais são somente para galanteio, morte ou uma doença.</LI></UL> <UL><B><LI>Alemanha, Suíça e Escandinávia:</B> Mantenha seus presentes simples. Presentes grandes e caros são considerados de mau gosto.</LI></UL>
ru: Хотя подарки играют важную роль в бизнесе во всех странах мира, есть риск обидеть коллегу неуместным подарком. Во многих случаях лучше ничего не дарить, чем неудачно выбрать подарок. <P>В каждой культуре есть определенные вещи, которые запрещены или считаются несчастливыми. Молодое поколение, а также работники современных и международных компаний в наше время не так строго придерживаются многих этих традиций. Тем не менее, лучше проявить консерватизм при выборе подарка, особенно если он предназначен должностному лицу в возрасте.</P> <P>Вот некоторые вещи, которые не стоит дарить в определенных странах:</P> <UL> <B><LI>Европа:</B> Красные розы символизируют романтические отношения во многих частях Европы. Композиция, состоящая из 13 цветов, считается приносящей несчастье в Германии и Швейцарии. Кроме того, желательно, чтобы в композиции было четное число цветов. </LI></UL> <UL><B><LI>Китай:</B> Острые предметы символизируют разрыв отношений. Часы дарить неуместно потому, что на мандаринском диалекте китайского языка фраза <I>дать часы</I> звучит так же, как <I>заботиться об умирающем родителе</I>. Платки подразумевают грусть. Никогда не дарите нечетное количество каких-либо предметов; нечетные числа символизируют разлуку, одиночество и смерть. Никогда не приносите с собой еду, если Вас пригласили к столу – это значит, что Ваш хозяин не обеспечил достаточного количества угощения.</LI></UL> <UL><B><LI>Ближний Восток:</B> Употребление алкоголя запрещено по законам ислама, так что не дарите своему хозяину вина или крепких напитков. Не приносите также продукты из свинины, так как свиньи считаются падальщиками и поэтому запрещены.</LI></UL> <UL><B><LI>Индия:</B> Коровы считаются в Индии священными животными, и поэтому изделия из коровьей шкуры очень оскорбительны.</LI></UL> <UL><B><LI>Латинская Америка:</B> Поскольку кожаные изделия из Латинской Америки считаются одними из лучших в мире, было бы оскорбительно привозить кожу из другой страны. Кроме того, хризантемы, белые астры, гвоздики, желтые и пурпурные цветы присылают только на похороны.</LI></UL> <UL><B><LI>Корея и Япония:</B> Не делайте подарков, состоящих из четырех или девяти предметов. Корейские и японские слова, которые звучат так же, как «четыре» и «девять», относятся к смерти. В Японии один цветок дарят только при ухаживании, смерти или болезни.</LI></UL> <UL><B><LI>Германия, Швейцария и Скандинавия:</B> Старайтесь делать простые подарки. Большие и дорогие подарки считаются безвкусицей.</LI></UL>
tr: Hediyeler, dünyanın her yerinde, iş dünyasında önemli bir rol oynarlar ancak uygun olmayan bir hediyenin vererek iş arkadaşınızı küçük düşürme riski taşırsınız. Pek çok durumda yetersiz bir hediyenin seçilmesi, hiçbir hediyenin verilmemesinden daha kötü bir sonuç yaratır. <P>Her kültürde tabu olarak görülen veya kötü şans getirdiği düşünülen belirli şeyler vardır. Bu geleneklerin çoğu, genç nesiller tarafından veya daha modern ve küresel şirketler arasında günümüzde eskisi kadar dikkate alınmamaktadır. Özellikle hediyeyi vereceğiniz kişi yaşlı bir yöneticiyse, ne alacağınıza karar verirken biraz muhafazakar olmak iyi bir fikirdir. </P> <P>Aşağıda dünyanın bazı bölgelerinde vermekten kaçınmanız gereken hediyelerin bir listesi verilmiştir:</P> <UL> <B><LI>Avrupa:</B> Kırmızı güller Avrupa'nın bir çok yerinde romantik bir ilişkiyi simgeler. Almanya ve İsviçre&#8217;de 13 adet çiçekten oluşan bir buketin kötü şans getirdiğine inanılır. Buna ek olarak çiçek düzenlemelerinde çiçeklerin çift sayı adedinde olması tercih edilir. </LI></UL> <UL><B><LI>Çin:</B> Keskin nesneler ilişkinin bitirildiğini simgeler. Mandarin deyişine göre <I>bir saat vermek</I> <I>ölen bir ebeveyne eşlik etmekle</I> aynı anlama geldiğinden, saat hediye etmek uygun değildir. Mendiller üzüntü ifade eder. Tek sayılı bir hediye vermeyin; tek sayılar ayrılığı, yalnızlığı ve ölümü simgeler. Yemeğe davet edildiğinizde yanınızda yiyecek bir şey götürmeyin çünkü bu, ev sahibinin yeterli yiyecek veremediğini ima eder. </LI></UL> <UL><B><LI>Ortadoğu:</B> Alkollü içecek tüketimi İslam inancına göre yasaktır ve dolayısıyla ev sahibinize şarap veya içki sunmayın. Çöp yiyen hayvanlar olarak kabul edildiğinden domuzlar da yasaktır, bu nedenle domuz ürünleri de götürmemelisiniz. </LI></UL> <UL><B><LI>Hindistan:</B> İnekler Hindistan&#8217;da kutsal sayıldıklarından, sığır derisinden yapılan ürünler hakaret niteliği taşır. </LI></UL> <UL><B><LI>Latin Amerika:</B> Dünyanın en iyi deri ürünleri Latin Amerika&#8217;da yapıldığından bu bölgeye başka bir ülkeden deri getirmek hakaret niteliği taşıyacaktır. Kasımpatı, beyaz yıldız çiçeği, karanfil ile sarı ve mor çiçekler sadece cenaze törenlerinde gönderilir. </LI></UL> <UL><B><LI>Kore ve Japonya:</B> Bir şeyi dört veya dokuzlu gruplar halinde vermeyin. Kore ve Japon dillerindeki dört ve dokuz kelimelerinin ses yapısı, bu dillerdeki ölümle ilgili kelimelerin ses yapısıyla aynıdır. Japonya&#8217;da tek çiçek, ölüm ve hastalık dönemleriyle, kur yaparken verilir.</LI></UL> <UL><B><LI>Almanya, İsviçre ve İskandinavya:</B> Hediyeleriniz basit olsun. Büyük ve pahalı hediyeler zevksizlik olarak düşünülür. </LI></UL>
zh_cn: 尽管送礼在世界各地商务关系中起着举足轻重的作用，但如果您送礼不当的话，您仍有可能得罪您的同事。多数情况下，送礼不当甚至比根本不送礼更糟。 <P>每个文化都有其被视为禁忌或不吉利的物品。目前，年轻一代的人或较为现代的国际公司已打破许多传统惯例。尽管如此，选择礼品时候还是保守一点为好，尤其是送给年长的管理人员。</P> <P>在某些地区特别忌讳赠送下列礼品：</P> <UL> <B><LI>欧洲：</B>在欧洲的许多地方，红玫瑰象征着爱情。在德国及瑞士，送人 13 枝花是很不吉利的。此外，花的数目最好是偶数。</LI></UL> <UL><B><LI>中国：</B>尖锐的物品象征着关系破裂。时钟不适合充当赠品，因为在普通话里 <I>送钟</I>听起来就象是<I>送终</I>。手绢暗示着悲伤。礼品不要为单数，因为单数象征着分离、孤独和死亡。应邀吃饭时，千万不要带食物，因为这暗示主人不能提供足够的食物。</LI></UL> <UL><B><LI>中东：</B>在信仰伊斯兰教的国家，禁止喝酒，因此不要送人葡萄酒和烈酒。猪也是被禁之物，因为他们认为猪是食腐动物，所以也不要带猪肉产品给对方。</LI></UL> <UL><B><LI>印度：</B>牛在印度被视为神圣之物，所以牛皮制品是非常令人不快的。</LI></UL> <UL><B><LI>拉丁美洲：</B>因为拉美出产世界上最好的皮革制品，所以赠送其他国家生产的皮制品是很失礼的。另外，菊花、白色紫菀、康乃馨、黄花和紫花只能用于葬礼。<BR></LI></UL> <UL><B><LI>韩国和日本：</B>送人礼物时数目上不能出现四或九，在韩语和日语中，同四和九发音相似的词大都与死亡有关。在日本，单枝花仅用于求爱、死亡或疾病。</LI></UL> <UL><B><LI>德国、瑞士和北欧：</B>礼品最好要小巧、便宜。大而昂贵的礼物被认为毫无品味。</LI></UL>
zh_tw: 雖然送禮在全世界的商業禮儀中扮演著重要的角色，但所挑選的禮物若不恰當，則很可能會得罪了您的同事。在許多情況下，不恰當的禮物可能比未準備禮物更糟糕。 <P>每一種文化都有一些被視為禁忌或不吉利的特殊物品。年輕一代的人或是在較現代化的全球性公司工作的人，比較不會在乎那麼多的傳統禁忌。儘管如此，當您挑選禮物時，最好還是慎重一點，特別是要送給年長的主管時。</P> <P>下面是世界各地應該避免饋贈的禮物：</P> <UL> <B><LI>歐洲：</B>在歐洲許多地區，紅色玫瑰都是&para;H徵羅曼蒂克的關係。在德國及瑞士，送人 13 朵花是很不吉利的。此外，一般偏好送人偶數的花朵。 </LI></UL> <UL><B><LI>中國：</B>銳利的物品象徵要斷絕彼此的關係。時鐘也非常不適合當作禮品，因為中國話 <I>送鐘</I> 的發音與 <I>送終</I> 雷同。手帕則暗示著悲傷。另外要注意，千萬不要送單數的東西，因為單數意味著分離、孤獨與死亡。當您受邀用餐時，絕對不要帶食物去，因為這樣好像在暗示主人未能準備足夠的食物。</LI></UL> <UL><B><LI>中東：</B>在信仰回教的國家，含酒精的食物是被禁止的，所以請不要帶酒或含酒精的飲料去主人家。而豬肉是嚴禁食用，因為他們認為豬是不潔淨的動物，所以您也不可以帶豬肉加工食品給對方。</LI></UL> <UL><B><LI>印度：</B>在印度，牛是很神聖的動物，所以若是贈送牛皮製成的物品，會令對方感到不愉快。</LI></UL> <UL><B><LI>拉丁美洲：</B>由於某些拉丁美洲的皮革製品是全世界品質最好的，所以您如果贈送從其它國家帶來的皮製品會顯得很不禮貌。此外，菊花、白色紫苑、康乃馨，以及黃色或紫色的花朵都只能在參加葬禮時贈送。</LI></UL> <UL><B><LI>韓國及日本：</B>不要送四個一組或九個一組的物品。韓語及日語對四及九這兩個字的發音，很接近死亡的發音。在日本，只有在求愛、死亡或生病時，才贈送單獨的一支花朵。</LI></UL> <UL><B><LI>德國、瑞士與北歐：</B>送人愈簡單的禮物愈好。大型或昂貴的禮物會讓人覺得沒有品味。</LI></UL>
