Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# CLn1Btitle
source: Business Wardrobe
cs: Obchodní šatník
de: Garderobe für Geschäftskontakte
es_es: Vestuario de negocios
es_mx: Guardarropa de negocios
fr: Habillement dans le monde des affaires
it: Guardaroba per gli affari
ja: ビジネス用服装
ko: 업무 복장
pl: Str&oacute;j służbowy
pt: Guarda-roupa de negócios
ru: Деловой костюм
tr: İş Kıyafetleri
zh_cn: 商业服装
zh_tw: 上班衣著
