Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# TIMEn5Btitle
source: Deadlines
cs: Termíny
de: Endtermine
es_es: Fechas de entrega
es_mx: Fechas límite
fr: Délais de rigueur
it: Scadenze
ja: 締め切り
ko: 마감일
pl: Terminy
pt: Prazos
ru: Сроки
tr: Son Teslim Tarihleri
zh_cn: 最后期限
zh_tw: 最後期限

# TIMEn5Bdy
source: Schedules and deadlines mean different things in different societies. Throughout most of Northern Europe and the United States, meeting deadlines is a critical part of business. Delays are often met with impatience or irritation. In the business world, most projects have clearly defined timelines, and missing one deadline may affect multiple tasks. You should be aware that delays will often be met with impatience or irritation from your colleagues. In Japan, schedules are also very important in the business world, but delays are common because of the complex and lengthy decision-making process that takes place in many Japanese businesses. Typically, projects need the full approval of managers at each level before they can begin, so you should be prepared to be patient as a project gets underway. Once it's started, though, you can count on the timeline being followed. <P>Deadlines in the Mediterranean, Latin America, and the Middle East don't often indicate when a project will actually be finished. Deadlines exist, but not meeting them is common, and businesspeople expect timelines to change during the course of a project. In these cultures, certain working relationships or processes are allowed to develop at their own pace, so sticking to one timeline isn't always practical. You can suggest a deadline, but allow for flexibility and don't be too aggressive about meeting it. To an Arab businessman, this may indicate a lack of trust on your part. And in Ethiopia, matters that take a long time to complete are considered prestigious. You don't want to appear to be lessening the importance of a project by insisting that it be completed quickly.
cs: Plány a termíny znamenají v různých společnostech různé věci. Ve většině zemí severní Evropy a ve Spojených státech je dodržení termínu velmi důležitou součástí obchodu. Zpoždění se často setkává s netrpělivostí a podrážděním. V obchodním světě musí mít většina projektů jasně definované termíny a nedodržení jednoho termínu může mít vliv na více úkolů. Měli byste mít na paměti, že zpoždění se může často setkat s netrpělivostí nebo podrážděním ze strany vašich kolegů. V Japonsku jsou plány v obchodním světě také velmi důležité, ale zpoždění jsou běžná kvůli složitému a zdlouhavému rozhodovacímu procesu, který probíhá v mnoha japonských podnicích. Projekty zpravidla vyžadují plný souhlas vedoucích pracovníků na každé úrovni, než budou zahájeny, takže při zahajování projektu byste se měli obrnit trpělivostí. Jakmile je však zahájen, můžete počítat s tím, že termíny budou dodrženy. <P>Termíny ve Středomoří, Latinské Americe a na Středním východě často neoznačují datum, kdy bude projekt skutečně dokončen. Termíny sice existují, ale jejich nedodržení je běžné a podnikatelé předpokládají, že se v průběhu projektu změní. V těchto kulturách je povoleno, aby se některé pracovní vztahy nebo procesy vyvíjely svým vlastním tempem, takže lpění na harmonogramu není vždy proveditelné. Můžete navrhnout termín, ale udělejte si rezervu a nebuďte příliš agresivní ohledně jeho dodržení. Pro arabského obchodníka by to mohlo naznačovat, že jste v něj ztratili důvěru. A v Etiopii jsou záležitosti, jejichž dokončení trvá dlouho, považovány za prestižní. Nikdo nechce vypadat, že snižuje důležitost projektu trváním na tom, že bude dokončen rychle.
de: Zeitpläne und Endtermine haben in den verschiedenen Gesellschaften eine unterschiedliche Bedeutung. Das Einhalten von Endterminen ist in weiten Teilen Nordeuropas und der USA ein wichtiger Bestandteil der Geschäftsbeziehungen. Verzögerungen werden häufig mit Ungeduld oder Verärgerung aufgenommen. Im Geschäftsleben weisen die meisten Projekte eindeutige Endtermine auf. Wird einer dieser Termine nicht eingehalten, können mehrere nachfolgende Aufgaben beeinträchtigt werden. Beachten Sie daher, daß Verzögerungen in der Regel Ungeduld oder Verärgerung hervorrufen. Auch in Japan sind Zeitpläne ein wichtiger Bestandteil von Geschäften; Verzögerungen sind jedoch eher die Regel, da der Entscheidungsprozeß relativ komplex und langwierig ist. Häufig müssen Projekte auf jeder einzelnen Ebene von einem Manager bestätigt werden, bevor sie eingeleitet werden können; stellen Sie sich also auf eine "Geduldsprobe" ein. Sobald das Projekt gestartet wurde, können Sie jedoch davon ausgehen, daß der Zeitplan peinlich genau eingehalten wird. <P>In den Mittelmeerländern, in Lateinamerika und im Mittleren Osten geben Endtermine keinerlei Hinweis darauf, wann ein Projekt tatsächlich abgeschlossen sein wird. Diese Termine sind zwar durchaus vorhanden, werden jedoch nur selten eingehalten. Geschäftsleute gehen stets davon aus, daß die Endtermine sich im Laufe des Projekts noch ändern. In diesen Kulturen ist es üblich, daß Arbeitsvorgänge in einer eigenen Geschwindigkeit ablaufen. Das starre Festhalten an einem Endtermin ist daher nicht immer empfehlenswert. Sie können zwar einen Endtermin vorschlagen, müssen sich jedoch flexibel erweisen (und seien Sie nicht zu ungehalten, wenn der Termin nicht eingehalten wird). Ein arabischer Geschäftsmann kann dies als mangelndes Vertrauen Ihrerseits auffassen. In Äthiopien haben Angelegenheiten, deren Abschluß eine lange Zeit in Anspruch nimmt, einen hohen Prestigewert. Bestehen Sie also nicht darauf, daß ein Projekt rasch abgeschlossen wird; hierdurch würden Sie die Bedeutung des Projekts erheblich mindern.
es_es: Las planificaciones y las fechas límite significan diferentes cosas en distintas sociedades. En la mayor parte de Europa del Norte y los Estados Unidos, el cumplir con las fechas de entrega es una parte importante de los negocios. Los retrasos casi siempre se afrontan con impaciencia o enojo. En el mundo de los negocios, la mayoría de los proyectos tienen fechas de entrega claramente definidas, y el no cumplir alguna de ellas puede afectar múltiples tareas. Debe tener en cuenta que si usted se llega a retrasar, la mayoría de las veces sus colegas estarán impacientes y molestos. En Japón, los horarios también son muy importantes en el mundo de los negocios, pero los retrasos son normales debido al complejo y prolongado proceso para tomar decisiones, lo cual sucede en la mayoría de los negocios japoneses. Normalmente, antes de empezar algún proyecto, éste necesita la aprobación completa de los gerentes de cada sector. Por lo tanto, debe ser paciente mientras el proyecto inicia su curso. Una vez que el proyecto esté en marcha, usted deberá cumplir las fechas límite de éste. <P>Las fechas límite en los países mediterráneos, Latinoamérica y el Oriente Medio a menudo no indican cuando va a terminarse el proyecto por completo. Existen las fechas de entrega, pero es normal no cumplirlas y los hombres de negocios esperan que éstas cambien en el transcurso de un proyecto. En estas culturas, se permite que ciertas relaciones o procesos de trabajo se desarrollen a su propio paso, así que aferrarse a una fecha límite no es siempre práctico. Puede sugerir una fecha límite, pero al mismo tiempo debe permitir cierta flexibilidad y no ser muy exigente al querer que se cumplan los plazos indicados. Para un hombre de negocios árabe, esto puede indicar que usted desconfía de él. En Etiopía, las cosas que requieren de mucho tiempo para terminarse se consideran de mucho prestigio. A usted no le gustaría que lo señalaran como el responsable de disminuir la importancia de un proyecto por haber insistido en que se termine rápidamente.
es_mx: Los horarios y las fechas de entrega significan diferentes cosas en diferentes sociedades. En la mayor parte de Europa del norte y de los Estados Unidos, cumplir con las fechas de entrega es una parte crítica de los negocios. Los retrasos casi siempre provocan impaciencia o enojo. En el mundo de los negocios, la mayoría de los proyectos tienen fechas de entrega claramente definidas y su falta de cumplimiento puede afectar múltiples tareas. Esté consciente de que sus retrasos frecuentemente serán recibidos por sus colegas con impaciencia e irritación. En Japón, los horarios también son muy importantes en el mundo de los negocios, pero los retrasos son comunes debido al complejo y prolongado proceso para tomar decisiones que se lleva a cabo en muchos de los negocios japoneses. Normalmente, antes de empezar un proyecto, éste necesita la aprobación total de los gerentes de cada nivel. Por lo tanto, debe ser paciente mientras que el proyecto arranca. Sin embargo, una vez que el proyecto esté en marcha, usted puede contar con el cumplimiento de los horarios de entrega. <P>Las fechas límite en el Mediterráneo, Latinoamérica y el Medio Oriente no siempre indican cuándo terminará un proyecto por completo. Existen las fechas de entrega, pero es común no cumplir con ellas y los hombres de negocios esperan que éstas cambien en el transcurso de un proyecto. En estas culturas, se permite que ciertas relaciones o procesos de trabajo se desarrollen a su propio ritmo, de manera que aferrarse a una fecha de vencimiento no siempre es práctico. Usted puede sugerir una fecha de vencimiento, pero muestre flexibilidad y no sea demasiado exigente en cuanto a su cumplimiento. Para un hombre de negocios árabe, esto puede significar falta de confianza de su parte. En Etiopía, aquello que toma mucho tiempo para terminarse se considera de mucho prestigio. No dé la impresión de querer disminuir la importancia de un proyecto insistiendo en que debe terminarse rápidamente.
fr: Les calendriers et délais de rigueur ont un sens différent en fonction du type de société que l'on considère. En Europe du Nord et aux Etats-Unis, le respect des délais est un facteur critique dans les affaires. Le respect des délais entraîne en général un sentiment d'impatience et d'irritation. Dans le monde des affaires, la plupart des projets sont clairement définis dans le temps et le fait de ne pas respecter un délai peut affecter le bon déroulement de nombreuses tâches. Il est bon à savoir que les délais sont en général respectés non sans une certaine impatience ou irritation de la part des collègues. Au Japon, le calendrier est très important dans le monde des affaires mais les retards sont courants du fait de la complexité et de la lenteur du processus de prise de décisions au sein de nombreuses entreprises japonaises. Habituellement, les projets doivent être approuvés par la direction à chaque étape avant leur mise en uvre, il vous faudra donc faire preuve de patience vis-à-vis de l'établissement de tout projet. Une fois le processus démarré, les délais de rigueur sont respectés. <P>Les délais de rigueur sur le pourtour méditerranéen, en Amérique Latine et au Proche-Orient n'indiquent pas toujours la date à laquelle le projet sera réalisé. Il existe bien des délais de rigueur mais il est fréquent de ne pas en tenir compte et l'on s'attend souvent à des changements de délais durant le processus de mise en uvre d'un projet. Dans ces sociétés, certaines relations de travail ou certains processus sont en droit de prendre leur temps et donc il n'est pas toujours facile de respecter les délais prévus. Vous pouvez tout à fait suggérer un délai de rigueur mais il vous appartient de faire preuve de flexibilité et non pas d'agressivité afin de faire respecter ce délai. Pour un homme d'affaires arabe, ceci pourrait indiquer un manque de confiance de votre part. En Ethiopie, les affaires qui traînent en longueur sont considérées comme prestigieuses. Veillez à ne pas avoir l'air de ne pas accorder d'intérêt à un projet en insistant pour que celui-ci soit mené à terme au plus vite.
it: Pianificazione e scadenze assumono significati diversi nelle diverse società. Nella maggior parte dell'Europa settentrionale e degli Stati Uniti, il rispetto delle scadenze rappresenta un elemento critico degli affari. I ritardi sono spesso affrontati con impazienza e irritazione. Nel mondo degli affari, la maggior parte dei progetti prevede scadenze chiaramente definite, l'inosservanza delle quali può influire su numerosi compiti. Dovete essere consapevoli del fatto che, spesso, i colleghi reagiranno ai vostri ritardi con impazienza e irritazione. In Giappone, la pianificazione è molto importante nel mondo degli affari, ma i ritardi sono comuni a causa dei lunghi e complessi processi decisionali che si svolgono in numerose aziende giapponesi. Normalmente, tutti i progetti richiedono la piena approvazione dei superiori di tutti i livelli prima di poter essere messi in pratica, pertanto dovete prepararvi ad essere pazienti durante la fase di realizzazione. Una volta che il progetto è iniziato, tuttavia, potete essere certi che il piano di esecuzione sarà seguito. <P>Nei paesi del Mediterraneo, dell'America Latina e del Medio Oriente, le scadenze non sono indicative di quando il progetto sarà effettivamente portato a termine. Le scadenze esistono ma la loro inosservanza è piuttosto comune e gli uomini d'affari si aspettano che, durante la realizzazione di un progetto, i piani vengano modificati. In queste culture, certi rapporti e processi di lavoro sono lasciati liberi di svilupparsi secondo il proprio ritmo intrinseco, pertanto l'osservanza di un piano di esecuzione non sempre rappresenta una soluzione pratica. Pertanto, suggerite pure delle scadenze, ma consentite una certa flessibilità e non siate insistenti sul loro rispetto. Per un uomo d'affari arabo, un simile atteggiamento può indicare mancanza di fiducia da parte vostra. In Etiopia, le questioni che richiedono tempi di esecuzione prolungati sono considerate di maggior prestigio. Inoltre, se insistete sull'esigenza di portare rapidamente a termine un progetto ne sminuirete l'importanza.
ja: 社会によって予定と締め切りは、意味が違います。北ヨーロッパとアメリカ全般では、締め切りに間に合うことはビジネスで重要で、遅れは焦りと苛立ちの対象になります。 ビジネスの世界では、ほとんどのプロジェクトにきちんとしたタイムラインがあり、締め切りに遅れると多くの作業に影響するので、同僚からの焦りと苛立ちを経験すると思って下さい。日本では、仕事の予定も大変重要ですが、その複雑で長い意思決定プロセスのために、遅れるのが普通です。 たいてい、プロジェクトを始める前に、各レベルの管理職の承認が必要なので、忍耐強くやる覚悟でいて下さい。始まってしまえば、きちんとタイムライン通りにすすむので、大丈夫です。 <P>地中海地方、ラテンアメリカや中東の締め切りは、往々にして、プロジェクトがいつ終わるかを意味しません。締め切りはありますが、間に合わないのが普通で、ビジネスマンもプロジェクト中にタイムラインは変わると思っています。これらの文化では、 仕事関係やプロセスによっては、独自のペースで進捗するので、一つのタイムラインに固執するのは、実用的ではありません。締め切りを提案しても結構ですが、柔軟な態度で、決して強引に間に合わせようとしないことです。アラブのビジネスマンにとって、これは、貴方が信用していない事を意味しますし、エチオピアでは、時間がかかるものは一流だと思われています。早く終わるように無理強いして、プロジェクトの重要性を損なうような行動をしているように思われたくはないものです。
ko: 일정과 마감일은 사회마다 그 의미가 다릅니다. 대부분의 북유럽 국가와 미국에서는 회의 시한이 사업의 중요한 일부입니다. 지연되면 조바심이나 짜증을 냅니다. 사업계에서 대부분의 프로젝트에는 명확하게 정해진 마감일이 있으며 한 작업의 마감일을 어기면 여러 작업에 영향을 미칠 수도 있습니다. 일을 지연시키면 동료들의 조바심과 짜증에 직면한다는 것을 알고 있어야 합니다. 일본의 사업계에서도 일정은 매우 중요하지만 많은 일본인 사업체에서 일어나는 복잡하고 긴 의사결정 과정 때문에 지연은 흔한 일입니다. 일반적으로 프로젝트가 시작되려면 각 직급 관리자들의 전적인 동의가 필요하므로 프로젝트가 진행될 때 참을성이 있어야 합니다. 그러나 일단 시작되면 마감일을 따릅니다. <P>지중해와 중남미 및 중동에서는 마감일이 프로젝트를 실제로 끝마치는 때를 나타내지 않습니다. 마감일은 있지만 지키지 않는 경우가 흔하며 사업가들은 프로젝트가 진행되는 동안 시한이 변경되기를 기대합니다. 이 문화권에서는 특정 업무 관계나 과정이 자체 속도로 전개되도록 허용되므로 한 작업의 마감일을 고수하는 것이 항상 실용적인 것만은 아닙니다. 최종 마감일을 제의할 수 있지만 융통성이 있으므로 마감일을 맞추기 위해 너무 공세적인 태도를 취하지 마십시오. 이러한 태도가 아랍 사업가들에게는 귀하 쪽의 신뢰 결여를 나타낼 수도 있습니다. 그리고 이디오피아에서는 완료에 오랜 시간이 걸리는 문제는 유명한 것으로 간주됩니다. 빨리 완료해야 한다고 고집을 부림으로써 프로젝트의 중요성이 덜해 보이도록 할 필요는 없습니다.
pl: Harmonogramy i terminy realizacji oznaczają r&oacute;żne rzeczy w r&oacute;żnych społeczeństwach. W większej części Europy P&oacute;łnocnej i w Stanach Zjednoczonych dotrzymywanie termin&oacute;w stanowi ważną część funkcjonowania w biznesie. Op&oacute;źnienia często wywołują niecierpliwość lub rozdrażnienie. W świecie biznesu większość projekt&oacute;w mieści się w jasno określonych ramach czasowych, a jedno op&oacute;źnienie może mieć negatywny wpływ na inne części projektu. Należy mieć świadomość, że op&oacute;źnienia mogą spotkać się ze zniecierpliwieniem lub irytacją ze strony wsp&oacute;łpracownik&oacute;w. W Japonii przywiązuje się bardzo dużą wagę do harmonogram&oacute;w, ale op&oacute;źnienia zdarzają się często &#151; wynika to ze złożonego i przydługiego procesu podejmowania decyzji, jaki ma miejsce w wielu firmach japońskich. Zazwyczaj przed uruchomieniem projektu trzeba uzyskać pełną aprobatę ze strony kierownik&oacute;w wszystkich szczebli. Dlatego należy uzbroić się w cierpliwość. Kiedy już jednak projekt ruszy, można spodziewać się dotrzymywania termin&oacute;w. <P>W krajach śr&oacute;dziemnomorskich, Ameryce Łacińskiej oraz na Bliskim Wschodzie termin realizacji nie zawsze oznacza faktyczną datę ukończenia projektu. Terminy istnieją, ale często się ich nie dotrzymuje; powszechnie dopuszcza się r&oacute;wnież zmiany termin&oacute;w już w trakcie realizacji projektu. W tych kulturach niekt&oacute;re relacje i procesy służbowe rozwijają się własnym tempem, dlatego ścisłe trzymanie się termin&oacute;w nie zawsze jest praktyczne. Można zasugerować pewien termin ukończenia, ale należy wykazać się elastycznością i nie trzymać się kurczowo tego terminu. Biznesmen z kraj&oacute;w arabskich może takie zachowanie zinterpretować jako brak zaufania. W Etiopii sprawy, kt&oacute;re zajmują dużo czasu, są uznawane za prestiżowe. Naleganie na szybkie ukończenie mogłoby ująć wagi sprawie.
pt: Cronogramas e prazos significam coisas diferentes em sociedades diferentes. Na maior parte do norte da Europa e nos Estados Unidos, cumprir prazos é uma parte crítica do negócio. Atrasos são vistos freqüentemente com impaciência ou irritação. No mundo dos negócios, a maioria dos projetos possuem cronogramas definidos claramente, e desrespeitar um prazo pode afetar múltiplas tarefas. Você deve estar ciente de que atrasos serão vistos freqüentemente com impaciência ou irritação por parte de seus colegas. No Japão, os cronogramas também são muito importantes no mundo dos negócios, mas atrasos são comuns por causa do processo complexo e lento de tomada de decisão que ocorre em muitas organizações japonesas. Tipicamente, os projetos precisam da aprovação total dos gerentes de cada nível antes que possam começar, então você deve se preparar para ser paciente à medida que um projeto anda. Uma vez iniciado, contudo, você pode contar com o cumprimento do projeto nas datas estipuladas. <P>Prazos no Mediterrâneo, América Latina, e no Oriente Médio freqüentemente não indicam quando um projeto será terminado de fato. Os prazos existem, mas não cumpri-los é comum, e as pessoas do mundo dos negócios já tem a expectativa que as datas vão mudar no transcorrer de um projeto. Nessas culturas, deixa-se certas relações de trabalho ou processos se desenvolverem em seu próprio tempo, de modo que ater-se a um planejamento de prazos nem sempre é prático. Você pode sugerir um prazo, mas permita flexibilidade e não seja muito agressivo com relação a cumpri-lo. Para um negociante árabe, isso pode indicar uma falta de confiança de sua parte. E na Etiópia, assuntos que demoram um longo tempo para se resolverem são considerados prestigiosos. Você não quer parecer estar diminuindo a importância de um projeto ao insistir que ele seja completado rapidamente.
ru: Для каждого общества характерно свое отношение к расписаниям и срокам. В большинстве регионов Северной Европы и в Соединенных Штатах соблюдение сроков имеет важнейшее значение для бизнеса. Опоздания часто вызывают нетерпение или раздражение. В мире бизнеса большинство проектов осуществляется в соответствии с четко определенными сроками, и несоблюдение одного срока может сказаться на решении многих задач. Помните, что опоздания часто вызывают у коллег нетерпение или раздражение. В Японии соблюдение графиков также очень важно, но опоздания случаются довольно часто вследствие сложного и долгого процесса принятия решений на многих японских предприятиях. Обычно реализация проектов начинается только после их полного одобрения руководителями всех уровней, и Вам следует терпеливо ждать начала их реализации. Однако после начала проекта Вы можете рассчитывать на то, что все сроки будут соблюдены. <P>В странах Средиземноморья, Латинской Америки и Ближнего Востока далеко не всегда можно рассчитывать на своевременную реализацию проекта. Сроки существуют, но не всегда соблюдаются, и деловые люди готовы к их изменению в ходе реализации проекта. В этих культурах принято, что некоторые рабочие отношения или процессы могут развиваться своим ходом, и поэтому строгое соблюдение срока не всегда практично. Вы, конечно, можете предложить тот или иной срок, но проявляйте гибкость и не настаивайте слишком жестко на его соблюдении. Арабский бизнесмен может воспринять это, как недоверие к нему с Вашей стороны. А в Эфиопии вопросы, требующие много времени, считаются престижными. Настаивая на быстрой реализации проекта, Вы невольно уменьшаете его значение.
tr: Program ve son teslim tarihleri farklı toplumlarda farklı anlamlara gelir. Kuzey Avrupa ve Amerika Birleşik Devletleri&#8217;ndeki çoğu ülkede, son teslim tarihlerine uyulması yapılan işin çok önemli bir kısmını oluşturur. Gecikmeler karşısında genellikle sabırsızlık ve rahatsızlık gösterilir. İş dünyasında, çoğu projenin net bir biçimde tanımlanmış zaman süreleri bulunmakta olup tek bir son teslim tarihine uyulmaması çok sayıda görevi olumsuz yönde etkileyebilmektedir. Gecikmelerin meslektaşlarınızda genellikle sabırsızlık ve rahatsızlık duygusu yaratacağının farkında olmalısınız. Japon iş dünyasında da programlar büyük önem taşır ancak pek çok Japon şirketinde bulunan karmaşık ve uzun karar alma süreçleri yüzünden gecikmeler yaygındır. Bir projenin başlaması öncesinde sabırlı davranmanız gerekir çünkü genel olarak projeler her kademedeki müdürlerin tam onayını almadan başlatılmazlar. Ancak başladıktan sonra zaman çizelgesine uyulacağına güvenebilirsiniz. <P>Akdeniz bölgesi, Latin Amerika ve Ortadoğu&#8217;daki son teslim tarihleri genel olarak bir projenin gerçekte ne zaman bitirileceğine işaret etmezler. Son teslim tarihleri mevcuttur ancak bunların tutturulmaması da yaygındır ve işadamları proje süresince zaman çizelgesinin değişeceğini bilirler. Bu kültürlerde bazı iş ilişkileri ve süreçlerinin kendi hızlarında gelişmelerine izin verilmektedir, bu nedenle bir zaman çizelgesine sıkı sıkıya bağlı kalmak her zaman uygulanamayabilir. Bir son teslim tarihi önerebilirsiniz ancak esnekliğe izin verin ve son teslim tarihine uyulması konusunda için fazla savaşçı olmayın. Bu bir Arap iş adamı için sizin kendisine fazla güven duymadığınız anlamına gelebilir. Tamamlanması uzun zaman alan işler Etiyopya'da prestij sahibi işler olarak değerlendirilir. Hızlı bir biçimde tamamlanmasında ısrar ederek bir projenin önemini azaltıyor görünmek istemezsiniz.
zh_cn: 不同社会对日程安排和最后期限看法不一。北欧的多数国家和美国，如期交付是商业的一个关键。延迟经常会招致他人的不耐烦或触怒对方。在商业领域，多数项目都有明确的期限，耽误一个期限往往会影响其他任务。您应该记得，延期会使得同事不耐烦或生气。日程安排在日本的商业行为中也很重要，但由于日本商业界中常有复杂而冗长的决策过程，因此延迟却相当普遍。通常，项目开始前需征得各级经理的完全同意，因此在项目获准过程中，您要耐心等待。不过，一旦项目开始，您必须依据时间表进行。 <P>在地中海、拉美及中东地区，最后期限并不意味着项目实际完成时间。虽然有最后期限，但误期很常见。同时，商务人员会在项目进行过程中希望变更时间表。在这些文化里，某些工作关系、工作进度可按自己的步调进行，因此严格遵循一个时间表是不切实际的。您可以建议一个最后期限，但要允许有变动，不要太急于赶期限。对阿拉伯商人而言，这表示您对他缺乏信任。而在埃塞俄比亚，花长时间来完成的事被认为是很有面子的事，所以不要一味赶进度而降低项目的重要性。
zh_tw: 不同社會對時程和最後期限的看法不一樣。在大部分北歐地區和美國，如期交付是做生意最重要的一點。延遲往往會使他人感到不耐煩或觸怒對方。在企業界，大部分專案都會訂定明確的時間表，只要錯過一個最後期限，就可能會影響到多項工作。要知道延遲通常會使同事不耐和生氣。在日本，時程也是企業界非常重視的一點，不過延遲卻相當普遍，這是因為多數日本企業複雜而冗長的決策過程所致。通常，專案必須先經過每一階層的管理者完全同意後，才能開始進行，所以在專案進行中，請耐心等待。不過一旦開始後，您可以相信大家都會照時間表進行。 <P>在地中海沿岸、拉丁美洲和中東地區，最後期限並不表示專案實際完成的時間。最後期限是聊備一格，不達成是常有的，生意人也知道專案過程中會更改時間表。在這些文化中，某些工作關係或過程可按他們自己的步調發展，所以盯緊一個時間表多半不實際。您可以建議最後期限，但是要有彈性，不要太急於在限期內完成。對阿拉伯商人來說，這表示您不信任他。在衣索匹亞，大家認為必須花長時間才能完成的事是很有面子的事，所以不要因為堅持快速完成，而使專案顯得不重要。
