Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# COMn3Bdy
source: The tolerance for interruptions during a conversation, formal meeting, or a presentation depends on the culture of a given society. In some cultures, it is not appropriate to interrupt, whereas other cultures expect--and even encourage--it. Understanding and respecting the cultural differences can be a step toward more successful communication among global colleagues. <P>Two terms that help define how interruptions are viewed in different cultures are <I>high involvement</I> and <I>high considerateness</I>. People in high involvement cultures think it's important for everyone to share ideas and give opinions, so there often isn't much emphasis placed on conversation etiquette. Some cultures noted for this style include Russian, Italian, Greek, South American, Arab, Israeli, African, Australian, and North American. Generally speaking, you can expect people from these areas to:</P> <UL> <LI>talk more</LI> <LI>interrupt and expect to be interrupted more</LI> <LI>avoid silence</LI> <LI>talk somewhat loudly</LI> <LI>talk quickly </LI></UL> <P>High considerateness describes a style where listening to others is more highly valued than giving one's own opinion. It is appropriate to give your opinion if you're asked to do so, but you will typically be expected to wait until the current speaker has finished speaking. Many Asian cultures are noted for this style. In general, you can expect people from these areas to:</P> <UL> <LI>speak one at a time</LI> <LI>use polite sounds to indicate that they are listening</LI> <LI>appreciate silence</LI> <LI>avoid interrupting </LI> <LI>talk somewhat softly</LI> <LI>talk slowly</LI></UL>
cs: Tolerance vůči přerušení při konverzaci, formální schůzce nebo při prezentaci závisí na kultuře dané společnosti. V&nbsp;některých kulturách nejsou přerušení vhodná, zatímco v&nbsp;jiných kulturách se očekávají&nbsp;- a dokonce jsou podporována. Pochopení a respektování kulturních rozdílů může být krokem k&nbsp;úspěšnější komunikaci mezi kolegy na globální úrovni. </P><P>Existují dva termíny, které pomáhají definovat, jak různé kultury pohlížejí na přerušení: <I>vysoké nasazení </I>a <I>vysoká ohleduplnost</I>. Lidé v&nbsp;kulturách s&nbsp;vysokým nasazením si myslí, že je pro všechny důležité, aby sdíleli své myšlenky a sdělovali své názory, takže se často neklade příliš velký důraz na etiketu konverzace. Mezi kultury proslulé tímto stylem patří Rusko, Itálie, Řecko, Jižní Amerika, arabské země, Izrael, Afrika, Austrálie a Severní Amerika. Obecně řečeno můžete očekávat, že lidé z&nbsp;těchto oblastí budou:</P> <UL> <LI>více hovořit,</LI> <LI>skákat do řeči a očekávat, že sami budou přerušováni,</LI> <LI>vyhýbat se mlčení,</LI> <LI>mluvit poměrně nahlas,</LI> <LI>mluvit rychle. </LI></UL> <P>Vysoká ohleduplnost popisuje styl, kdy naslouchání druhým je ceněno více než předkládání vlastního názoru. Je vhodné říci svůj názor, pokud jste o&nbsp;to požádáni, ale obvykle se od vás očekává, že počkáte, dokud současný mluvčí nedokončí svou řeč. Tímto stylem jsou známé mnohé asijské kultury. Obecně můžete očekávat, že lidé z&nbsp;těchto oblastí budou:</P> <UL> <LI>mluvit jeden po druhém,</LI> <LI>pomocí zdvořilých zvuků naznačovat, že poslouchají,</LI> <LI>oceňovat ticho,</LI> <LI>vyhýbat se přerušování, </LI> <LI>hovořit spíše potichu,</LI> <LI>hovořit pomalu.</LI></UL>
de: Die Kultur einer Gesellschaft legt fest, ob die Teilnehmer einander während eines Gesprächs, einer offiziellen Besprechung oder einer Präsentation ins Wort fallen dürfen. In bestimmten Kulturen ist dies verpönt, in anderen Kulturen dagegen toleriert oder sogar erwartet. Der erfolgreiche Gedankenaustausch mit Kollegen in aller Welt hängt daher unter anderem davon ab, die Unterschiede zu verstehen und zu respektieren. <P>Die Unterschiede in den Gesprächsgewohnheiten lassen sich folgendermaßen beschreiben: <I>starke Anteilnahme</I> oder <I>starke Rücksichtnahme</I>. In den Kulturen mit starker Anteilnahme wird großer Wert darauf gelegt, daß alle Personen Ideen vorbringen und Meinungen äußern; bei den Gesprächen werden keine strengen Regeln beachtet. Dies gilt beispielsweise für Rußland, Italien, Griechenland, Südamerika, die arabischen Länder, Israel, Afrika, Australien und Nordamerika. Diese Personen ...</P> <UL> <LI>... reden viel</LI> <LI>... unterbrechen andere und erwarten, unterbrochen zu werden</LI> <LI>... vermeiden Gesprächspausen</LI> <LI>... sprechen relativ laut</LI> <LI>... sprechen schnell </LI></UL> <P>Kulturen mit starker Rücksichtnahme legen dagegen größeren Wert auf das Zuhören als auf das Vorbringen eigener Meinungen. Sie können Ihre Meinung äußern, wenn Sie dazu aufgefordert werden. In der Regel haben Sie jedoch abzuwarten, bis die momentan sprechende Person ausgeredet hat. Dies gilt für viele asiatische Kulturen. Diese Personen ...</P> <UL> <LI>... sprechen einzeln und nacheinander</LI> <LI>... geben mit höflichen Geräuschen zu verstehen, daß sie zuhören</LI> <LI>... sind Gesprächspausen nicht abgeneigt</LI> <LI>... unterbrechen einander nicht </LI> <LI>... sprechen relativ leise</LI> <LI>... sprechen langsam</LI></UL>
es_es: El nivel de tolerancia para interrumpir una conversación, una reunión formal o una presentación depende de la cultura de cada sociedad. En algunas culturas no es apropiado interrumpir, mientras que en otras, se espera y hasta se fomenta. La comprensión y el respeto hacia las diferencias culturales puede ser un paso hacia una comunicación más satisfactoria entre colegas de todo el mundo. <P>Dos términos que ayudan a definir la interpretación de las interrupciones en diferentes culturas son: <I>alto grado de participación</I> y <I>alto grado de consideración</I>. Las personas que forman parte de culturas con un alto grado de participación consideran que es importante para todos compartir ideas y dar opiniones, de manera que no se le da mucha importancia a las reglas protocolarias. Algunas culturas que forman parte de esta práctica son la rusa, italiana, griega, sudamericana, árabe, israelita, africana, autraliana y estadounidense. Generalmente, cuando hablan, se puede esperar que las personas de estas áreas:</P> <UL> <LI>hablen más</LI> <LI>interrumpan y esperen que se les interrumpa más</LI> <LI>eviten el silencio</LI> <LI>hablen en voz más alta</LI> <LI>hablen más rápido</LI></UL> <P>Un alto grado de consideración describe un estilo donde escuchar a los demás se valora más que dar la opinión personal. Es apropiado dar su opinión si se le solicita, pero generalmente, se espera que usted aguarde hasta que la persona que tiene la palabra deje de hablar. En muchas culturas asiáticas existe este estilo de conversación. En general, se puede esperar que las personas de estas áreas:</P> <UL> <LI>hablen por turnos</LI> <LI>utilicen sonidos de cortesía para indicar que están escuchando</LI> <LI>aprecien el silencio</LI> <LI>eviten interrumpir</LI> <LI>hablen en voz baja</LI> <LI>hablen lentamente </LI></UL>
es_mx: La tolerancia para interrumpir durante una conversación, una reunión formal o una presentación, depende de la cultura de una sociedad. En algunas culturas no es apropiado interrumpir, mientras que en otras, se espera y hasta se fomenta. La comprensión y el respeto a las diferencias culturales puede ser un paso hacia una comunicación con mayor éxito entre colegas de otros países del mundo. </P>Dos términos que ayudan a definir la manera en que se interpretan las interrupciones en diferentes culturas son: <I>alto grado de participación</I> y <I>alto grado de consideración</I>. Las personas en culturas de alto involucramiento consideran que es importante para todos compartir ideas y dar opiniones, de manera que no se le da mucha importancia a las reglas de protocolo. Algunas culturas que se cuentan dentro de esta práctica incluyen la rusa, italiana, griega, sudamericana, árabe, israelita, africana, autraliana y norteamericana. Generalmente hablando, Ud. puede esperar que las personas de estas áreas:</P> <UL> <LI>hablen más</LI> <LI>interrumpan y esperen que se les interrumpa más</LI> <LI>eviten el silencio</LI> <LI>hablen en voz más alta</LI> <LI>hablen más rápido</LI></UL> <P>Un alto grado de consideración describe un estilo en donde escuchar a los demás se valora más que la opinión personal. Es apropiado dar su opinión si se la solicitan, pero generalmente se espera que usted espere hasta que la persona que tiene la palabra deje de hablar. A muchas culturas asiáticas se les conoce por este estilo de conversación. Generalmente, puede esperar que las personas de estas áreas:</P> <UL> <LI>hablen uno a la vez</LI> <LI>utilicen sonidos corteses para indicar que están escuchando</LI> <LI>aprecien el silencio</LI> <LI>eviten interrumpir</LI> <LI>hablen en voz baja</LI> <LI>hablen lentamente</LI></UL>
fr: Le nombre d'interruptions tolérées pendant une conversation, une réunion officielle ou une présentation dépend de la culture de chaque société. Dans certains pays, les interruptions ne sont pas tolérées alors que dans d'autres, elles sont acceptées, voire encouragées. Comprendre et respecter les différences culturelles est une étape qui peut contribuer à l'amélioration de la communication entre homologues à l'échelon planétaire. <P>Il existe deux termes qui aident à définir la manière dont les interruptions sont perçues au sein de cultures différentes. Il s'agit de <I>l'implication totale</I> et de <I>la courtoisie ultime</I>. Dans les sociétés qui favorisent l'implication totale, il est important de partager ses idées et de donner son opinion et donc les convenances en matière de conversation ne sont pas très importantes. On notera l'appartenance des cultures suivantes à ce type de comportement : la Russie, l'Italie, la Grèce, l'Amérique du Sud, les pays arabes, Israël, l'Afrique, l'Australie et l'Amérique du Nord. En règle générale, les habitants de ces pays se comportent de la façon suivante : </P> <UL> <LI>On parle plus.</LI> <LI>On s'interrompt les uns les autres tout en s'attendant à être interrompu davantage. </LI> <LI>On évite les silences.</LI> <LI>On élève quelque peu la voix.</LI> <LI>On parle rapidement. </LI></UL> <P>La courtoisie ultime décrit un style d'expression selon lequel il est plus important d'écouter les autres plutôt que de donner son opinion personnelle. Il est approprié de donner son opinion lorsqu'on vous le demande, mais en général, on vous demande d'attendre que la personne qui s'exprime ait terminé son discours. Ce style d'expression est courant dans de nombreuses cultures asiatiques. En règle générale, les habitants de ces pays se comportent de la façon suivante :</P> <UL> <LI>On parle l'un après l'autre.</LI> <LI>On a recours à certains types de sons courtois afin d'indiquer que l'on écoute.</LI> <LI>On apprécie le silence.</LI> <LI>On évite d'interrompre autrui. </LI> <LI>On s'exprime d'une voix relativement douce.</LI> <LI>On parle lentement.</LI></UL>
it: Il grado di tolleranza nei confronti delle interruzioni durante una conversazione, un incontro formale o una presentazione dipende in gran parte dalla cultura di appartenenza di una data società. In alcuni contesti culturali le interruzioni sono considerate sconvenienti, mentre in altre sono previste e addirittura incoraggiate. La comprensione e il rispetto delle differenze culturali possono rappresentare un passo verso una comunicazione più efficace fra colleghi nel mercato globale. <P>Due termini che aiutano a definire il modo in cui sono considerate le interruzioni nei diversi contesti culturali sono <I>l'intensità del coinvolgimento</I> e <I>il grado di considerazione</I>. Le persone appartenenti alle culture a coinvolgimento intenso attribuiscono una notevole importanza alla condivisione e all'espressione di idee e di opinioni, perciò le conversazioni vengono spesso condotte senza troppa considerazione per l'etichetta. Alcune culture in cui questo è lo stile predominante sono la russa, l'italiana, la greca, la latino-americana, l'araba, l'israeliana, l'africana, l'australiana e la nordamericana. In linea generale, dalle persone appartenenti a queste culture ci si possono aspettare i seguenti comportamenti:</P> <UL> <LI>parlano di più</LI> <LI>interrompono e si aspettano di essere interrotti di più</LI> <LI>evitano il silenzio</LI> <LI>parlano a voce piuttosto alta</LI> <LI>parlano rapidamente </LI></UL> <P>L'alta considerazione comporta uno stile in cui l'ascolto dell'interlocutore è ritenuto più importante dell'espressione delle proprie idee. È opportuno esprimere la propria opinione se si è interrogati, ma normalmente ci si aspetta il silenzio fino a quando l'interlocutore ha finito di parlare. Questo stile è osservato da numerose culture asiatiche. In linea generale, dalle persone appartenenti a queste regioni ci si aspettano i seguenti comportamenti:</P> <UL> <LI>parlano uno per volta</LI> <LI>emettono suoni discreti per sottolineare la propria attenzione</LI> <LI>apprezzano il silenzio</LI> <LI>evitano di interrompere </LI> <LI>parlano con voce piuttosto sommessa</LI> <LI>parlano lentamente</LI></UL>
ja: 会話中、または正式なミーティングやプレゼンテーションで、話を中断することに対しどのくらい寛容かは、その社会の文化で違います。文化によっては、中断するのはふさわしくないことですが、他の文化ではそれを期待したり、むしろ奨励します。文化の違いを理解し、尊重する事が世界の仲間とのより良いコミュニケーションへの第一歩となります。 <P>異なった文化における中断の捉え方を言い表すのに、<I>人と深く関わる</I>と <I>深く思いやる</I> という２つの言葉があります。深く関わる文化の人々は皆がアイデアを分かち合い、意見を述べるのが大事だと思うので、会話のエチケットはあまり気にしません。このスタイルで有名なのがロシア、イタリア、ギリシャ、南米、アラブ、イスラエル、アフリカ、オーストラリアや北アメリカなどです。一般的に、これらの地域の人々は：</P> <UL> <LI>よく話す</LI> <LI>話を中断し合う</LI> <LI>黙っていない</LI> <LI>多少大声で話す</LI> <LI>早口で話す</LI></UL> <P>深い思いやりとは、自分の意見を言うより他人の言う事を聴く方が重んじられるスタイルのことで、聞かれたら意見を言っていいが、普通はその時の話し手が終わるまで待ちます。ほとんどのアジア文化がこのスタイルで知られています。一般的に、これらの地域の人々は：</P> <UL> <LI>一人づつ話す</LI> <LI>聴いていることを示す相づちをうつ</LI> <LI>沈黙を重んじる</LI> <LI>中断をしない</LI> <LI>多少静かに話す</LI> <LI>ゆっくり話す</LI></UL>
ko: 대화, 공식 회의 또는 발표를 할 때 중간에 다른 사람의 말을 중단시키는 행동을 관대하게 보느냐 하는 것은 그 사회의 문화에 따라 다릅니다. 어떤 문화권에서는 중간에 다른 사람의 말을 중단시키는 것이 적절하지 않은 반면, 또 어떤 문화권에서는 당연한 것으로 여겨지며 심지어는 권장하기도 합니다. 문화적 차이를 이해하고 존중하는 것은 국제화 시대에 보다 성공적인 의사 소통을 향한 첫 걸음이 될 수 있습니다. <P>서로 다른 문화권에서 중간에 다른 사람의 말을 중단시키는 것을 어떻게 보는지 정의하는 두 가지 용어로 <I>개입 우선</I>과 <I>이해심 우선</I>이 있습니다. 개입 우선 문화권의 사람들은 모든 사람이 생각을 공유하고 의견을 밝히는 것이 중요하다고 생각하므로 대화 예절에 큰 비중을 두지 않습니다. 이러한 양식이 적용되는 문화권에는 러시아, 이탈리아, 그리스, 남미, 아랍, 이스라엘, 아프리카, 호주 및 북미가 포함됩니다. 일반적으로 말해서 이 지역 사람들은 다음과 같은 대화 양식을 보여 줍니다.</P> <UL> <LI>서로 말을 더 많이 하려고 합니다.</LI> <LI>중간에 다른 사람의 말을 중단시키며 더 많이 중단시켜 줄 것을 기대합니다.</LI> <LI>침묵하지 않습니다.</LI> <LI>다소 큰 소리로 말합니다.</LI> <LI>빨리 말합니다.</LI></UL> <P>이해심 우선이란 다른 사람의 의견을 경청하는 것이 자신의 의견을 피력하는 것보다 더 소중하다는 양식을 말합니다. 의견을 밝혀 줄 것을 요청 받으면 그렇게 하는 것이 적절하지만, 보통 현재 발표자가 말을 끝마칠 때까지 기다려야 합니다. 여러 아시아 문화권에는 대부분 이러한 양식이 적용됩니다. 일반적으로 이 지역 사람들은 다음과 같은 대화 양식을 보여 줍니다.</P> <UL> <LI>한 번에 한 사람씩 말합니다.</LI> <LI>공손한 어감을 사용하여 경청하고 있음을 나타냅니다.</LI> <LI>침묵을 존중합니다.</LI> <LI>중간에 다른 사람의 말을 중단시키지 않습니다.</LI> <LI>다소 부드럽게 말합니다.</LI> <LI>느리게 말합니다.</LI></UL>
pl: To, czy toleruje się przerywanie podczas rozmowy, formalnego spotkania lub prezentacji, zależy od kultury danego społeczeństwa. W niekt&oacute;rych kulturach przerywanie jest nie na miejscu, podczas gdy w innych wręcz oczekuje się wchodzenia w zdanie i zachęca do tego. Rozumienie i respektowanie r&oacute;żnic kulturowych to krok ku sprawniejszej komunikacji w środowisku globalnym. </P><P>To, jak przerywanie innym postrzega się w innych kulturach, dobrze opisują dwa terminy: <I>wysokie zaangażowanie</I> oraz <I>wysokie poszanowanie</I>. W kulturach o wysokim zaangażowaniu od ludzi oczekuje się przedstawiania własnych koncepcji i opinii, przy czym często nie kładzie się dużego nacisku na etykietę konwersacji. Taki styl panuje między innymi w kulturach rosyjskiej, włoskiej, greckiej, południowoamerykańskiej, arabskiej, izraelskiej, afrykańskiej, australijskiej i p&oacute;łnocnoamerykańskiej. Generalnie osoby z tych region&oacute;w:</P> <UL> <LI>m&oacute;wią więcej,</LI> <LI>częściej przerywają i spodziewają się tego od innych,</LI> <LI>unikają ciszy,</LI> <LI>m&oacute;wią dość głośno,</LI> <LI>m&oacute;wią szybko. </LI></UL> <P>W kulturach o wysokim poszanowaniu słuchanie liczy się bardziej niż przedstawianie własnych opinii. Przedstawianie opinii jest dopuszczalne tylko wtedy, gdy nas o to proszą. Zazwyczaj jednak należy czekać dop&oacute;ty, dop&oacute;ki rozm&oacute;wca nie skończy m&oacute;wić. Taki styl panuje w wielu kulturach azjatyckich. Generalnie osoby z tych region&oacute;w:</P> <UL> <LI>m&oacute;wią pojedynczo;</LI> <LI>w uprzejmy spos&oacute;b sygnalizują, że uważnie słuchają;</LI> <LI>cenią ciszę;</LI> <LI>unikają przerywania; </LI> <LI>m&oacute;wią dość cicho;</LI> <LI>m&oacute;wią powoli.</LI></UL>
pt: A tolerância às interrupções durante uma conversa, encontro formal ou uma apresentação depende da cultura de uma dada sociedade. Em algumas culturas, não é apropriado interromper, enquanto outras culturas esperam - e até estimulam - as interrupções. O entendimento e o respeito das diferenças culturais pode ser um passo em direção a uma comunicação mais bem sucedida entre colegas de diferentes culturas. <P>Dois termos que ajudam a definir como as interrupções são vistas em culturas diferentes são: <I>alto envolvimento</I> e <I>alta consideração</I>. Pessoas em culturas de alto envolvimento consideram importante para todos compartilhar idéias e dar opiniões; portanto, freqüentemente, não há muita ênfase na etiqueta de conversação. Algumas culturas conhecidas por este estilo incluem a russa, a italiana, a grega, a sul-americana, a árabe, a israelense, a africana, a australiana e a norte-americana. Em termos gerais, você pode esperar que pessoas dessas áreas:</P> <UL> <LI>falem mais</LI> <LI>interrompam e esperem ser interrompidas com mais freqüência</LI> <LI>evitem o silêncio</LI> <LI>falem um pouco alto </LI> <LI>falem rapidamente</LI></UL> <P>A alta consideração descreve um estilo no qual ouvir os outros é mais considerado que dar sua própria opinião. É apropriado dar sua opinião se lhe pedem por isso, mas será tipicamente esperado que você espere até que o interlocutor termine de falar. Muitas culturas asiáticas são conhecidas por este estilo. Em geral, você pode esperar que pessoas daquelas áreas:</P> <UL> <LI>falem uma de cada vez</LI> <LI>usem sons polidos para indicar que estão ouvindo</LI> <LI>apreciem o silêncio</LI> <LI>evitem interrupções</LI> <LI>falem suavemente</LI> <LI>falem devagar</LI></UL>
ru: Допустимо ли перебивать говорящего во время разговора, формальной встречи или презентации, зависит от культуры данного общества. В некоторых культурах не принято перебивать говорящего, а в других это не только принято, но даже поощряется. Понимание и уважительное отношение к различиям культур могут стать шагом к более успешному общению коллег из разных стран мира. <P>Отношение различных культур к тому, допустимо ли перебивать говорящего, можно охарактеризовать с помощью двух терминов: <I>высокая степень участия</I> и <I>высокая степень учтивости</I>. Представители культур с высокой степенью участия считают важным дать всем возможность высказать свои мысли и мнения и поэтому часто не придают большого значения этикету разговора. Такой стиль характерен для русской, итальянской, греческой, южноамериканской, арабской, израильской, африканской, австралийской и североамериканской культур. В целом, представители этих культур:</P> <UL> <LI>больше говорят</LI> <LI>чаще перебивают говорящего и сами готовы к тому, что их перебьют</LI> <LI>избегают молчания</LI> <LI>говорят несколько громко</LI> <LI>говорят быстро </LI></UL> <P>Высокая степень учтивости отличает тот стиль, когда выслушивание других людей ценится больше, чем высказывание своего собственного мнения. Высказывать свое мнение допустимо, если Вас об этом просят, но обычно следует подождать, пока тот, кто говорит в данный момент, не закончит свое выступление. Такой стиль характерен для многих азиатских культур. В целом, представители этих культур:</P> <UL> <LI>говорят по очереди</LI> <LI>вежливыми звуками дают понять, что слушают</LI> <LI>ценят молчание</LI> <LI>стараются не перебивать говорящего </LI> <LI>говорят негромко</LI> <LI>говорят медленно</LI></UL>
tr: Bir konuşma, resmi toplantı veya sunum sırasında yapılan söz kesmelere gösterilecek müsamaha, içinde bulunulan kültüre bağlıdır. Sözün kesilmesi bazı kültürlerde hoş karşılanmazken bazılarında kabul hatta teşvik edilir. Kültürel farkların bilincine varılması ve bu farklara saygı duyulması, yabancı iş arkadaşlarıyla yürütülecek iletişimin daha başarılı olması için bir adım teşkil edebilir. <P><I>Yüksek katılım</I> ve <I>yüksek nezaket</I> söz kesmelerin farklı kültürlerde nasıl karşılandığını tanımlamaya yardımcı olan iki terimdir. Yüksek katılımın yaşandığı kültürlerde insanlar herkesin fikir ve düşüncesini ortaya koymasını önemsediklerinden, konuşmayla ilgili görgü kurallarına fazla önem verilmez. Rus, İtalyan, Yunan, Güney ve Kuzey Amerika, Arap, İsrail, Afrika ve Avustralya kültürleri bu doğrultuda özellikler gösterirler. Genel olarak konuşmak gerekirse bu bölgelerde yaşayan insanların aşağıda sıralanan biçimlerde davranmalarını bekleyebilirsiniz:</P> <UL> <LI>daha fazla konuşmak</LI> <LI>daha fazla söz kesmek ve sözünün kesilmesini beklemek</LI> <LI>sessizlikten kaçınmak</LI> <LI>biraz gürültülü konuşmak</LI> <LI>hızlı konuşmak </LI></UL> <P>Yüksek nezaket, kendi düşüncesini söylemek yerine başkalarınınkini dinlemenin daha fazla önem verildiği davranış biçimini tarif etmektedir. Düşüncenizi, sorulduğu zaman belirtmeniz uygun olmakla birlikte, tipik olarak sizden, konuşan kişiyi sözünü bitirene kadar dinlemeniz beklenecektir. Çoğu Asya kültürü bu özelliği gösterir. Genel olarak konuşmak gerekirse bu bölgelerde yaşayan insanların aşağıda sıralanan biçimlerde davranmalarını bekleyebilirsiniz:</P> <UL> <LI>her seferinde sadece bir kişinin konuşması</LI> <LI>konuşanın dinlendiğini belirten kibar ses ve mimikler kullanmak</LI> <LI>sessizliğe değer vermek</LI> <LI>söz kesmekten kaçınmak </LI> <LI>yumuşak bir şekilde konuşmak</LI> <LI>yavaş konuşmak</LI></UL>
zh_cn: 每个社会文化对打断谈话、中断正式会议或演讲的容忍度都不同。在某些文化中，插话是不适合的，但对其他文化，则期待甚至鼓励插话。理解并尊重文化差异是迈向与来自国外的同事进行有效交流过程中非常重要的一环。 <P>两个不同文化中，对插话也有不同的解释：<I>高度参与</I>和<I>体贴周到</I>。深受“高度参与”文化影响的人，普遍认为每个人都共享思想、提出意见是重要的，因此对谈话礼节不做过多强调。以这种方式著称的文化包括俄罗斯、意大利、希腊、南美、阿拉伯、以色列、非洲、澳大利亚及北美。一般而言，您将预期这些地区的人们具有下述特征：</P> <UL> <LI>健谈</LI> <LI>中途插话并且愿意被打断</LI> <LI>避免沉默</LI> <LI>高谈阔论</LI> <LI>语速快</LI></UL> <P>倾听他人远比发表自己意见重视是体贴周到的表现。如果征求您的意见，那么发表意见是合适的，但是通常您要等到目前的发言人把话讲完。很多亚洲文化以这种风格著称。总的说来，您将预期这些地区的人们具有下述特征：</P> <UL> <LI>一次只有一个人发言</LI> <LI>倾听时时常发出礼貌回应</LI> <LI>崇尚沉默</LI> <LI>避免插话</LI> <LI>讲话轻声细语</LI> <LI>语速缓慢</LI></UL>
zh_tw: 每個社會文化對於打斷交談、中斷正式會議或簡報的容忍度都不同。在某些文化中，打斷他人對話是不禮貌的行為，但在其它文化下，這樣的行為可能是期待中之事--甚至是受到鼓勵的。若希望能夠與全體同仁順利的溝通，瞭解並尊重文化的差異性是非常重要的一環。 <P><I>高度參與</I>及<I>體貼周到</I>這兩個名詞，可以幫助我們瞭解在不文化中，如何看待打斷對話的行為。深受“高度參與”文化影響的人，認為每一個人能夠分享他的理念及提出意見是非常重要的，因此多半不強調對談時的禮儀。傾向這種型式的文化包括俄羅斯、義大利、希臘、南美洲、阿拉伯、以色列、非洲、澳洲及北美洲。一般而言，您可以預期會有以下幾種現象：</P> <UL> <LI>多談</LI> <LI>中斷並預期會被中斷</LI> <LI>避免沈默</LI> <LI>講話大聲</LI> <LI>講話速度快 </LI></UL> <P>傾聽他人遠比表達自己的意見重要是體貼周到的表現。當徵詢到您的時候才表達自己的意見，而且通常要等到目前的發言者結束談話後才開口。多數的亞洲文化較傾向於這種型式。一般而言，您可以預期會有以下幾種現象：</P> <UL> <LI>一次只有一個人發言</LI> <LI>傾聽時發出禮貌回應的聲音</LI> <LI>鼓勵靜默</LI> <LI>避免打斷 </LI> <LI>講話聲音和緩</LI> <LI>講話速度慢</LI></UL>

# COMn4Btitle
source: Saving Face
cs: Zachování tváře
de: Das Gesicht wahren
es_es: Salvando las apariencias
es_mx: Salvando las apariencias
fr: Garder la face
it: Salvare le apparenze
ja: 顔を立てる
ko: 체면 유지
pl: Zachowywanie twarzy
pt: Resguardar-se
ru: «Сохранение лица»
tr: Prestiji Korumak
zh_cn: 爱面子
zh_tw: 愛面子
