Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# MLSn3Btitle
source: Choosing a Seat at the Table
cs: Výběr místa u stolu
de: Platz am Tisch wählen
es_es: Elegir un lugar en la mesa
es_mx: Eligiendo un lugar en la mesa
fr: Quelle place prendre à table ?
it: La scelta del posto a tavola
ja: 食卓での席順
ko: 식탁에서 좌석 선택
pl: Wybieranie miejsca przy stole
pt: Escolher um lugar à mesa
ru: Выбор места за столом
tr: Masada bir Yer Seçmek
zh_cn: 选择就餐座位
zh_tw: 選擇用餐座位

# MLSn3Bdy
source: Does it matter where you sit when you dine with business colleagues? Yes! <P>In many Asian cultures, it is important to pay attention to where people sit at the table. Most Asians use a low table and sit on the floor for meals. It is customary in both Japan and China for the honored guest to sit facing the door and the host sitting opposite the honored guest, facing away from the door. This practice comes from ancient times, when turning one's back toward the door indicated a level of comfort that there was no planned military attack. </P> <P>In Middle Eastern cultures, seating is usually circular, but not necessarily around a table. Again, everyone might sit on the floor. Middle Easterners seat the most important guest to the right of the host. </P> <P>At business meals in Asia and the Middle East, women and men may share the same table, but often the men sit together at one part of the table and women sit at another. In Western countries, there typically aren't strict seating rules, although the most important people usually sit at the head of a rectangular table, with the highest-ranking guest sitting next to the host or hostess. If the group is made up of women and men, the seating often alternates between male and female.</P>
cs: Záleží na tom, kde sedíte, když jíte s&nbsp;obchodními kolegy? Ano! </P><P>V&nbsp;mnoha asijských kulturách je důležité dávat pozor, kde lidé u&nbsp;stolu sedí. Většina Arabů používá nízký stůl a sedí při jídle na podlaze. V&nbsp;Japonsku a Číně je zvykem, že čestný host sedí čelem ke dveřím a hostitel sedí proti němu a hledí směrem od dveří. Tento zvyk pochází ze starých časů, kdy otočení zády ke dveřím označovalo míru uklidnění, že není plánován žádný ozbrojený útok. </P> <P>Ve středovýchodních kulturách se sedí obvykle v&nbsp;kruhu, avšak nikoli nezbytně u&nbsp;stolu. Opět mohou všichni sedět na zemi. Obyvatelé Středního východu usazují nejdůležitějšího hosta vpravo od hostitele. </P> <P>Na obchodních obědech v&nbsp;Asii a na Středním východě mohou ženy a muži sedět u&nbsp;jednoho stolu, ale muži často sedí u&nbsp;jedné části stolu a ženy u&nbsp;druhé. V&nbsp;západních zemích obvykle nejsou striktní pravidla zasedacího pořádku, i když většina důležitých lidí obvykle sedí v&nbsp;čele obdélníkového stolu s&nbsp;nejvýše postaveným hostem sedícím vedle hostitele nebo hostitelky. Pokud skupinu tvoří ženy a muži, často jsou usazeni tak, aby se muži a ženy střídali.</P>
de: Spielt es eine Rolle, wo Sie beim Essen mit Ihren Geschäftspartnern sitzen? Ja! <P>In vielen asiatischen Kulturen wird großer Wert auf die Sitzordnung gelegt. In der Regel wird die Mahlzeit an einem niedrigen Tisch eingenommen, auf dem Boden sitzend. Sowohl in Japan als auch in China sitzt ein geehrter Gast mit Blick zur Tür, der Gastgeber dagegen gegenüber dem Gast mit dem Rücken zur Tür. Dieser Brauch stammt aus alten Zeiten; er bedeutet, daß ein militärischer Angriff unwahrscheinlich ist. </P> <P>In den Ländern des Mittleren Ostens setzt man sich in der Regel in einen Kreis (mit oder ohne Tisch). Auch hier sitzen Gastgeber und Gäste in der Regel auf dem Boden. Der wichtigste Gast sitzt dabei rechts vom Gastgeber. </P> <P>Bei Geschäftsessen in Asien und im Mittleren Osten sitzen Männer und Frauen zwar am gleichen Tisch, allerdings in Gruppen (nach Geschlechtern getrennt). In den westlichen Ländern herrscht dagegen keine strenge Sitzordnung. In der Regel sitzen die wichtigsten Personen am Kopfende eines rechteckigen Tischs, der höchste Gast neben dem Gastgeber oder der Gastgeberin. Männer und Frauen sitzen meist abwechselnd nebeneinander.
es_es: ¿Es importante dónde usted se sienta cuando come con colegas de negocios? ¡Sí! <P>En muchas culturas asiáticas, es importante observar dónde se sientan las personas en la mesa. La mayoría de los asiáticos utilizan una mesa baja y se sientan en el suelo para comer. Tanto en Japón, como en China se tiene la costumbre de sentar al invitado de honor de cara a la puerta y el anfitrión se sienta frente al invitado de honor, de espaldas a la puerta. Esta costumbre se remonta a tiempos antiguos cuando sentarse de espaldas a la puerta indicaba que se estaba seguro que no se había planeado ningún ataque militar.</P> <P>En las culturas medio-orientales, la manera de sentarse es generalmente circular pero no necesariamente alrededor de una mesa. Nuevamente, todos pueden sentarse en el suelo. La gente de Oriente Medio sienta al invitado más importante a la derecha del anfitrión.</P> <P>En las comidas de negocios en Asia y Oriente Medio, las mujeres y los hombres pueden compartir la misma mesa; sin embargo, a menudo los hombres se sientan juntos en un lado de la mesa y las mujeres en otro. En los países occidentales, generalmente no hay reglas estrictas para sentarse. Normalmente, las personas más importantes se sientan a la cabeza de una mesa rectangular y los invitados más importantes se sientan a ambos lados del anfitrión o anfitriona; si el grupo está compuesto por hombres y mujeres, éstos a menudo se sientan alternándose.</P>
es_mx: ¿Es importante dónde se sienta cuando come con colegas de negocios? ¡Sí! <P>En muchas culturas asiáticas, es importante observar dónde se sientan las personas a la mesa. La mayoría de los asiáticos utilizan una mesa bajita y se sientan en el suelo para tomar los alimentos. Tanto en Japón como en China se acostumbra que el invitado de honor se siente dando la cara hacia la puerta y el anfitrión se siente frente al invitado de honor de espaldas a la puerta. Esta costumbre proviene de tiempos antiguos, cuando sentarse de espaldas a la puerta indicaba un grado de confianza de que no se había planeado un ataque militar.</P> <P>En las culturas orientales, el acomodo es generalmente circular pero no necesariamente alrededor de una mesa. Nuevamente, todos pueden sentarse en el suelo. Los habitantes del Medio Oriente sientan al invitado más importante a la derecha del anfitrión. </P> <P>En las comidas de negocios en Asia y Asia central, las mujeres y los hombres pueden compartir la misma mesa; sin embargo, frecuentemente los hombres se sientan juntos en un lado de la mesa y las mujeres en otro. En los países occidentales, generalmente no hay reglas estrictas de acomodo. Mientras que regularmente las personas más importantes se sientan a la cabecera de una mesa rectangular, el invitado más importante se sienta al lado del anfitrión; si el grupo está integrado por hombres y mujeres, el acomodo frecuentemente se alterna entre los sexos.<P>
fr: Le siège où vous prenez place lors d'un dîner entre collègues de travail importe-t-il vraiment ? Oh que oui ! <P>Dans la plupart des pays asiatiques, il est important à table de faire attention où s'assoient les invités. La plupart des Asiatiques mangent autour d'une table basse et s'assoient à même le sol. Au Japon et en Chine, il est d'usage pour l'invité d'honneur de prendre place en face de la porte tandis que l'hôte s'assoit en face de l'invité d'honneur et tourne le dos à la porte. Cet usage remonte à des temps anciens lorsque le fait de tourner le dos à la porte signifiait que l'on se sentait à son aise et qu'il n'y avait pas lieu de craindre une attaque militaire. </P> <P>Dans les pays du Proche-Orient, on s'assoit généralement en cercle mais pas nécessairement autour d'une table. Là aussi, il est probable que tout le monde va s'asseoir par terre. Au Proche-Orient, l'invité le plus important prend place à la droite de son hôte. </P> <P>Lors des repas d'affaires qui se déroulent en Asie et au Proche-Orient, les hommes et les femmes partagent la même table mais les hommes s'assoient souvent ensemble d'un côté tandis que les femmes s'installent de l'autre. En règle générale, il n'existe pas de conventions concernant la place que l'on prend à table dans les pays occidentaux, bien que les personnes les plus importantes se placent habituellement en tête de table et que le plus haut responsable prend place près de son hôte. Si le groupe est constitué d'hommes et de femmes, il est fréquent de faire asseoir alternativement homme et femme autour de la table. </P>
it: È importante la scelta del posto a tavola quando pranzate con i vostri colleghi? Certamente! <P>In numerose culture asiatiche, è importante fare attenzione al posto occupato a tavola. Molti asiatici mangiano ad un tavolo basso, seduti sul pavimento. Sia in Giappone che in Cina, l'ospite d'onore siede solitamente di fronte alla porta, mentre il padrone di casa occupa il posto davanti a lui, volgendo le spalle alla porta. Questa pratica risale ai tempi antichi, quando rivolgere la schiena alla porta indicava un certo grado di sicurezza che non si sarebbero verificati attacchi militari. </P> <P>Nelle culture medio-orientali, ci si siede solitamente in circolo, ma non necessariamente attorno a una tavola. Anche in questo caso, può accadere di sedere sul pavimento. In Medio Oriente, l'ospite più importante viene fatto accomodare a destra del padrone di casa. </P> <P>Ai pranzi di affari in Asia e in Medio Oriente, uomini e donne possono sedere allo stesso tavolo, ma ne occupano spesso due diverse estremità. Nei paesi occidentali, non si osservano solitamente regole severe relative alla distribuzione dei posti a tavola. Tuttavia l'ospite più importante occupa in genere il lato corto di una tavola rettangolare a fianco del padrone o della padrona di casa. Se il gruppo dei commensali è misto, uomini e donne siedono in genere a posti alterni.</P>
ja: 仕事の同僚と食事をする時、誰がどこに座るかは重要ですか？ もちろんです！ <P>アジア文化では、食卓のどこに座るか気をつける事が大切です。アジア人のほとんどは、低いテーブルで床に座って食べます。日本と中国では、お客はドアに向かい合う側に座り、ホストがお客の反対側にドアに背を向けて座る習慣になっています。このしきたりは昔からあり、ドアに背を向ける事は軍の攻撃がないという安心感を表しています。</P> <P>中近東文化では、ふつう円形に座りますが、テーブルにつくというわけではありません。ここでも、みんな床に座りますが、一番大切なお客はホストの右側です。 </P> <P>アジアと中東でのビジネス上の食事で、女性と男性は同じテーブルにつきますが、時々男性が片方に寄って座り、女性がもう片方に座ることがあります。 西洋諸国では、これといった厳しい席順ルールはありませんが、普通、最も重要な人物は楕円形をしたテーブルの上席に、一番地位の高いお客が男女ホストの横に座ります。男女を含むグループの場合は、男性と女性と交互に座ります。</P>
ko: 사업상 동료들과 식사를 할 때 앉는 위치가 중요할까요? 그렇습니다! <P>여러 아시아 문화권에서는 사람들이 식탁에 앉은 위치를 주의깊게 살펴보아야 합니다. 대부분의 아시아인들은 낮은 식탁을 사용하며 바닥에 앉아서 식사를 합니다. 일본과 중국에서는 주빈이 출입문 가까이에 앉고 주인은 출입문에서 떨어져 주빈의 반대편에 앉는 것이 관례입니다. 이 관습은 고대로부터 전해 내려온 것으로서 당시에는 문쪽으로 등을 돌리고 앉는 것은 군대가 공격할 계획이 없는 편안한 자리임을 의미했습니다. </P> <P>중동 문화권에서는 대개 둥글게 둘러 앉지만 반드시 식탁 주위에 둘러 앉는 것은 아닙니다. 즉, 모든 사람이 바닥에 앉습니다. 중동인들은 가장 중요한 손님을 주인의 오른쪽에 앉힙니다.</P> <P>아시아와 중동에서 사업상 식사를 할 때 여자와 남자는 같은 식탁에 앉을 수도 있지만, 남자들끼리 식탁의 한쪽에 몰려 앉고 여자들끼리 다른 한쪽에 몰려 앉는 경우가 흔합니다. 서구에서는 일반적으로 가장 중요한 사람들이 사각 테이블의 머리에 앉고 지위가 가장 높은 손님이 주인이나 안주인 옆에 앉기는 하지만 보통 좌석 배치 규정이 엄격하지 않습니다. 그룹이 여자와 남자들로 이루어져 있으면 대개 남자와 여자가 한 명씩 번갈아 앉습니다.</P>
pl: Czy miejsce, jakie zajmujemy podczas spożywania posiłku z partnerami biznesowymi, ma znaczenie? Tak. </P><P>W wielu krajach azjatyckich miejsce przy stole ma bardzo duże znaczenie. Większość os&oacute;b z kraj&oacute;w azjatyckich jada przy niskich stolikach, siedząc na podłodze. Zwyczajowo gość honorowy w Japonii i Chinach siedzi przodem do drzwi, a gospodarz naprzeciw niego, tyłem do drzwi. Ten zwyczaj pochodzi z dawnych czas&oacute;w, kiedy to siedzenie tyłem do drzwi świadczyło o poczuciu spokoju i braku ryzyka ataku zbrojnego. </P> <P>Na Bliskim Wschodzie siada się zazwyczaj w okręgu, choć niekoniecznie wok&oacute;ł stołu. Także tutaj wszyscy mogą siedzieć na podłodze. W regionie tym najważniejszy gość zasiada po prawej ręce gospodarza. </P> <P>Podczas posiłk&oacute;w w okolicznościach biznesowych w Azji i na Bliskim Wschodzie mężczyźni i kobiety mogą siedzieć przy tym samym stole, ale często zasiadają przy osobnych stołach. Na Zachodzie zazwyczaj nie obowiązują żadne ścisłe reguły rozmieszczenia przy stole, choć najważniejsze osoby zazwyczaj zasiadają u szczytu prostokątnego stołu, przy czym najdostojniejszy gość zasiada obok gospodarza lub gospodyni. Jeśli grupa obejmuje kobiety i mężczyzn, często zasiadają do stołu naprzemiennie &#151; mężczyzna, kobieta, mężczyzna itd.</P>
pt: Faz alguma diferença o lugar onde você se senta quando janta com colegas de negócios? Sim! <P>Em muitas culturas asiáticas, é importante prestar atenção ao lugar onde as pessoas se sentam à mesa. A maioria dos asiáticos usa uma mesa baixa e senta-se no chão às refeições. É comum, tanto no Japão quanto na China, que o convidado de honra sente-se voltado para a porta e o anfitrião sente-se em posição oposta à do convidado, de costas para a porta. Essa prática vem de tempos antigos, quando se sentar de costas voltadas para a porta, indicava um grau de conforto, que assegurava que não havia um ataque militar planejado. </P> <P>Em culturas do Oriente Médio, o ato de sentar é usualmente circular, mas não necessariamente ao redor de uma mesa. Novamente, todos podem sentar-se no chão. Pessoas do Oriente Médio fazem com que o convidado mais importante sente-se à direita do anfitrião. </P> <P>Em refeições de negócios na Ásia e no Oriente Médio, as mulheres e os homens podem compartilhar a mesma mesa, mas freqüentemente os homens sentam-se juntos em um lado da mesa e as mulheres sentam-se no outro. Nos países ocidentais, não há, tipicamente, regras estritas para sentar-se à mesa, apesar de as pessoas mais importantes sentarem-se nos extremos de uma mesa retangular, com o convidado mais destacado sentando-se próximo ao anfitrião ou anfitriã. Se o grupo é formado de mulheres e homens, os lugares freqüentemente alternam homens e mulheres.</P>
ru: Важно ли, где Вы сидите во время обеда с коллегами по бизнесу? Да! <P>Во многих азиатских культурах место за столом играет большую роль. Большинство азиатов используют низкие столы и во время еды сидят на полу. И в Японии, и в Китае почетный гость обычно сидит лицом к двери, а хозяин – напротив почетного гостя, т.е. спиной к двери. Этот обычай возник в древности, когда человек, садящийся спиной к двери, демонстрировал уверенность в том, что опасность нападения отсутствует. </P> <P>В ближневосточных культурах люди обычно сидят кругом, но не обязательно вокруг стола. Опять-таки, все могут сидеть на полу. Жители Ближнего Востока сажают самого важного гостя справа от хозяина. </P> <P>Во время деловых встреч за обеденным столом в Азии и на Ближнем Востоке женщины и мужчины могут сидеть за одним столом, но мужчины часто садятся с одного края стола, а женщины – с другого. В западных странах обычно нет строгих правил рассаживания за столом, хотя самые важные люди чаще всего садятся во главе прямоугольного стола, а занимающий самое высокое положение гость – рядом с хозяином или хозяйкой. Если группа состоит из женщин и мужчин, то они часто садятся через одного.</P>
tr: İş arkadaşlarınızla akşam yemeği yerken nerede oturduğunuz önemli midir? Evet! <P>Birçok Asya kültüründe, insanların masada nerede oturduklarına dikkat etmek önemlidir. Birçok Asyalı alçak bir masa kullanır ve yemek yerken yerde oturur. Hem Japonya hem de Çin&#8217;de, şeref misafirinin kapıya bakacak şekilde oturması ve ev sahibinin de kapıya arkası dönük olarak, şeref misafirinin karşısına geçmesi adettir. Bu uygulama, eski zamanlardan gelmektedir ve bir kimsenin sırtını kapıya dönmesi, planlanmış bir askeri saldırının olmadığı yönünde bir rahatlık seviyesini göstermektedir. </P> <P>Ortadoğu kültürlerinde ise, oturma düzeni genellikle daire şeklindedir, ancak mutlaka bir masa etrafında olması gerekmez. Gene, herkes yer üzerinde oturabilir. Ortadoğulular, en önemli misafirlerini ev sahibinin sağında oturturlar. </P> <P>Asya ve Ortadoğu&#8217;daki iş yemeklerinde, kadın ve erkekler aynı masayı paylaşırlar, ancak genellikle erkekler masanın bir tarafında, kadınlar da diğer tarafında birlikte otururlar. Batılı ülkelerde, tipik olarak katı oturma kuralları yoktur, ancak en önemli kişi, genellikle, ev sahibi ya da sahibesinin yanındaki en yüksek mevkide bulunan konukla beraber dikdörtgen bir masanın baş tarafında oturur. Grupta hem kadın hem de erkek var ise, oturma düzeni, genellikle bir kadın bir erkek şeklinde olur.</P>
zh_cn: 与商业伙伴一起进餐时，您所坐的位子有关系吗？当然。 <P>许多亚洲文化里，一定要留意人们就餐时的座位。大多数亚洲人用一张矮餐桌，然后在用餐时，大家席地而坐。在日本和中国，习惯上让尊敬的客人面向门而坐，主人与客人相对，背对门。这种习俗源自古代。那时，主人背对门而坐，这能让客人放心，绝对不会有军事袭击。</P> <P>在中东文化里，就餐时，人们通常围坐成圈，但并不一定要围着餐桌。同样，每个人都可能席地而坐。中东人让最重要的客人坐在主人右边。</P> <P>在亚洲和中东地区的商务餐中，女士和男士会共在一张餐桌上进餐，但男士多半聚在餐桌的一侧，而女性坐在另一侧。在西方国家，重要的人士往往坐在长方形餐桌的一端，级别最高的客人坐在男主人或女主人旁边，但在通常的情况下，并没有严格的座位规则。如果就餐的人员中包括女士和男士，男女通常交替而坐。</P>
zh_tw: 當您宴請商務夥伴吃飯時，所坐的位子有沒有任何禮節呢？有的！ <P>在許多亞洲文化中，一定要留意用餐時的座位。大多數亞洲人是使用低矮的餐桌，然後在用餐時大家席地而坐。日本與中國習慣上會讓主客坐在面對門的位子，然後主人背對著門，坐在主客對面的位子。這種慣例源自於古代，當主人背對門而坐時，表示某種程度的慰藉，沒有安排任何軍事攻擊計劃。 </P> <P>在中東文化裡，用餐的座位通常是圍成環狀，但並不一定要圍著桌邊坐。同樣地，大家可能都是席地而坐。不過中東人會讓最重要的主客坐在主人的右邊。 </P> <P>在亞洲及中東的商業餐會上，雖然女士與男士會共坐一桌，但男士們多半會一起坐在一側，而女士們坐在另一側。西方國家通常沒有嚴格的座位規定，但最重要的人往往坐在長形餐桌的一端，主客是坐在男主人或女主人的旁邊。用餐時若有男有女，則多半是一男一女交替坐著。</P>

# MLSn4Btitle
source: Etiquette for Utensils
cs: Etiketa stolování
de: Eßbesteck
es_es: Uso apropiado de los cubiertos
es_mx: Uso apropiado de los cubiertos
fr: Bon usage des couverts de table
it: Come usare le posate
ja: ナイフやフォークのエチケット
ko: 식기 사용 예절
pl: Zasady korzystania z przybor&oacute;w do jedzenia
pt: Etiqueta para o uso de talheres
ru: Правила пользования столовыми приборами
tr: Sofra Adabı
zh_cn: 餐具使用的礼仪
zh_tw: 餐具禮儀
