Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# MKTn2Bdy
source: Many companies are successful in their home countries, but what happens when they want to have global success? Some companies want their corporate image to be a worldwide one, whereas others focus on making sure that specific brands are successful across borders. As companies consider what type of global existence they want for themselves, there are several factors they need to keep in mind. Depending on their focus--corporate image or product brand success--they might take into account the features and functions of the products that represent the brand, the brand's image, or the character of the company. </P> <P>A product's<B> features and functions</B> meet the basic needs of consumers. Does the product satisfy a particular need? Does it offer value for its price? Is it of good quality? Is the product consistent from purchase to purchase? A company that is striving for global branding must address these questions in each market and will often need to customize the product to suit local markets. </P> <P>One successful example is Procter & Gamble's Tide brand detergent. The fundamental purpose of the product has always been the same: Get clothes the cleanest they can be. Yet, since its introduction in 1956, the product has changed 70 times and in many ways to fit different markets and respond to customer preferences. In Europe, for example, people wash their clothes in near-boiling water, much hotter than the standard in other countries. Because of this, Procter & Gamble needed to add a specific chemical to the Tide formula to make sure that the detergent would be effective in those conditions.</P> <P>A product's<B> image </B>affects a consumer's emotional feeling for that brand. Does the brand represent luxury? Is it sophisticated? Is it fun? Is it practical? Does it give consumers a feeling of kinship with others? The emotional link with a product may determine whether consumers will try the product at all or continue to use it once they've tried it. Culture and social traditions have a natural impact on image preferences, and, therefore, companies need to be aware of local color when they are selling a product in multiple countries.</P> <P>DeBeers, the world's largest diamond company, has several advertising campaigns, each tailored to fit a particular culture. For example, products in Latin America are not marketed directly but rather are presented as associated with a desirable lifestyle. This type of advertising is extremely successful in Latin America, where people enjoy seeing how a product can positively affect their lives. In Germany, on the other hand, the message is basic and direct, showcasing the product without added context. Germans generally prefer understanding the specifics about why a product is reliable or of good quality rather than hypothesizing about how their lives will change because of it.</P> <P>The <B>character </B>of a corporation is also an important aspect of global branding, yet it is often the most difficult to establish. Successful companies understand clearly the values they want to embrace, and they find a way to communicate those values through the way they do business. The character a company portrays must be consistent to be effective. Once consumers identify certain elements of a company that they identify with and trust, they will assume that the company's brands and products also embody the same set of values. </P> <P>One example of consistency in corporate character is McDonald's. The company has made a commitment to family, fun, and value, and all of its marketing campaigns worldwide reflect that commitment. In addition, customer service and quality are at the top of the company's priority list, and, as a result, customers all over the world expect and receive consistent service and quality.</P>
cs: Mnoho společností je doma úspěšných, ale co se stane, když chtějí sklidit úspěch ve světě? Některé společnosti chtějí, aby jejich firemní image byla celosvětová, zatímco jiné se soustředí na zajištění toho, aby za hranicemi byly úspěšné určité značky. Když společnosti zvažují, který typ globální existence by pro ně byl vhodný, existuje několik faktorů, které musí vzít v&nbsp;úvahu. Podle jejich zaměření&nbsp;- úspěch firemní image nebo značek výrobků&nbsp;- by mohly vzít v&nbsp;úvahu prvky a funkce výrobků, které reprezentují značku, a image této značky, nebo charakter společnosti. <P><B>Prvky a funkce</B> výrobku plní základní potřeby zákazníků. Uspokojuje výrobek určitou potřebu? Nabízí výrobek za danou cenu odpovídající hodnotu? Je kvalitní? Je výrobek při každém nákupu stejný? Společnost, která se snaží o&nbsp;globální branding, musí tyto otázky vyřešit na každém jednotlivém trhu a bude často muset výrobek přizpůsobit tak, aby odpovídal místnímu trhu. </P> <P>Jedním z&nbsp;úspěšných příkladů je značka pracího prostředku Tide společnosti Procter &amp; Gamble. Základním účelem výrobku vždy bylo totéž: vyprat oblečení, aby bylo co nejčistší. Přesto se výrobek od svého uvedení na trh v&nbsp;roce 1956 70krát změnil, a to mnoha způsoby, aby vyhovoval různým trhům a odpovídal prioritám zákazníků. Například v&nbsp;Evropě lidé perou oblečení při teplotě blížící se bodu varu, což je mnohem vyšší teplota, než je obvyklé v&nbsp;jiných zemích. Proto musela společnost Procter &amp; Gamble přidat do vzorce pro Tide zvláštní chemikálii, aby zajistila, že prášek bude za těchto podmínek účinný.</P> <P>Na pocitovou reakci spotřebitele vůči značce má vliv <B>image </B>výrobku. Představuje příslušná značka výrobku luxus? Je výrobek propracovaný? Je zábavný? Je praktický? Dává spotřebiteli pocit sounáležitosti s&nbsp;ostatními? Emoční vztah k&nbsp;výrobku může určovat, zda spotřebitelé výrobek vůbec vyzkouší nebo jestli jej po jednom vyzkoušení budou i nadále používat. Kulturní a společenské tradice mají přirozený vliv na priority v&nbsp;oblasti image, a proto společnosti musí brát ohled na místní barvu, když prodávají výrobek ve více zemích.</P> <P>Společnost DeBeers, největší diamantová společnost na světě, má několik reklamních kampaní, každou vytvořenou na míru určité kultuře. Například v&nbsp;Latinské Americe se výrobky neprodávají přímo, ale spíše se prezentují a jsou spojeny se žádoucím životním stylem. Tento druh reklamy je nesmírně úspěšný v&nbsp;Latinské Americe, kde lidé rádi vidí, jak může výrobek pozitivně ovlivnit jejich životy. Naopak v&nbsp;Německu je sdělení strohé a přímé, výrobek je vystaven ve výloze bez dalšího kontextu. Němci obecně dávají přednost znalosti konkrétních údajů o&nbsp;tom, proč je výrobek spolehlivý, nebo o&nbsp;tom, zda je kvalitní, spíše než hypotetickému uvažování o&nbsp;tom, jak se kvůli němu změní jejich život.</P> <P>Důležitým aspektem globálního brandingu je také <B>charakter </B>společnosti, avšak tento aspekt je často právě ten nejobtížněji dosažitelný. Úspěšné společnosti jasně chápou hodnoty, kterých chtějí dosáhnout, a hledají způsob, jak tyto hodnoty sdělit pomocí způsobu, jakým obchodují. Charakter, který společnost vykresluje, musí být důsledný, aby mohl být účinný. Jakmile spotřebitelé identifikují určité prvky společnosti, se kterými se mohou ztotožnit a věřit jim, předpokládají, že značky společností a její výrobky také ztělesňují stejný soubor hodnot. </P> <P>Jedním z&nbsp;příkladů důslednosti v&nbsp;charakteru společnosti je společnost McDonald's. Společnost se zaměřila na rodinu, zábavu a hodnotu, a všechny její marketingové kampaně na celém světě tento závazek odrážejí. Kromě toho má společnost na předních místech seznamu priorit služby zákazníkům a kvalitu, takže v&nbsp;důsledku toho mohou zákazníci na celém světě očekávat a obdržet konzistentní službu a kvalitu.</P>
de: Viele Unternehmen sind in ihrem Heimatland erfolgreich. Was passiert nun, wenn sie auch weltweit wirksam arbeiten möchten? Manche Unternehmen möchten ein weltweites Image pflegen, andere dagegen wollen sich auf die erfolgreiche Vermarktung bestimmter Marken konzentrieren. Bei der Entscheidung, welcher Weg eingeschlagen werden soll, müssen mehrere Faktoren in Betracht gezogen werden. Abhängig vom Ziel (Image des Unternehmens oder Erfolg einiger Marken) sollten die Merkmale und Funktionen der Produkte berücksichtigt werden, die für die Marke, das Marken-Image oder den Charakter des Unternehmens stehen. </P> <P>Die <b>Merkmale und Funktionen</B> eines Produktszielen auf die Bedürfnisse des Kunden ab. Befriedigt das Produkt einen bestimmten Bedarf? Bietet es ein gutes Preis-Leistungs-Verhältnis? Weist es eine hohe Qualität auf? Bleibt das Produkt über einen längeren Zeitraum hinweg konstant? Ein Unternehmen, das weltweite Marken zum Ziel hat, muß diese Fragen für jeden einzelnen Zielmarkt beantworten und häufig die gewünschten Produkte an örtliche Gegebenheiten anpassen. </P> <P>Ein erfolgreiches Beispiel im amerikanischen Raum ist das Waschmittel Tide von Procter & Gamble. Der eigentliche Zweck dieses Produkts ist immer gleich geblieben: die Kleidung so sauber wie möglich zu waschen. Seit der Einführung im Jahre 1956 wurden insgesamt 70 Veränderungen an diesem Produkt vorgenommen, hauptsächlich um es an die Anforderungen verschiedener Märkte anzupassen und den Wünschen der Kunden gerecht zu werden. In Europa waschen viele Menschen ihre Wäsche beispielsweise in nahezu kochendem Wasser, also viel heißer als in anderen Ländern. Aus diesem Grunde hat Procter & Gamble eine besondere Änderung an der Formel vorgenommen, um sicherzustellen, daß das Waschmittel auch unter diesen Bedingungen seine größte Wirkung entfalten kann. <P>Das <B>Image </B>eines Produkts wirkt sich auf die Empfindungen des Kunden hinsichtlich der Marke aus. Steht die Marke für einen gewissen Luxus? Ist die Marke fortschrittlich? Macht es Spaß, die Marke zu benutzen? Ist die Marke praktisch? Gibt sie dem Kunden das Gefühl, zu einer bestimmten Gruppe zu gehören? Die emotionale Bindung an ein Produkt bestimmt, ob ein Kunde das Produkt überhaupt testet und nach dem Testkauf auch weiterhin verwendet. Kulturelle und soziale Traditionen wirken sich auf die Vorlieben der Kunden aus. Unternehmen müssen sich also der örtlichen Gegebenheiten bewußt sein, wenn sie ein Produkt in mehreren Ländern verkaufen möchten.</P> <P>DeBeers, weltweit größter Händler mit Diamanten, hat mehrere Marketingkampagnen für verschiedene Kulturen entworfen. In Lateinamerika werden die Produkte beispielsweise nicht direkt beworben, sondern in Zusammenhang mit einem bestimmten Lebensstil dargestellt. Diese Art der Werbung ist in Lateinamerika sehr erfolgreich: Die Menschen wollen sehen, wie ein Produkt ihr Leben positiv beeinflussen kann. In Deutschland dagegen wird die Werbebotschaft einfach und direkt übermittelt; das Produkt wird ohne zusätzlichen Kontext dargestellt. Deutsche Kunden möchten lieber wissen, warum ein bestimmtes Produkt für sie nützlich sein kann oder von guter Qualität ist, nicht jedoch, wie ihr Leben durch das Produkt beeinflußt werden kann.</P> <P>Der <B>Charakter</B> eines Unternehmens stellt ebenfalls einen wichtigen Aspekt bei der weltweiten Vermarktung von Produkten dar, ist jedoch in der Regel am schwierigsten zu vermitteln. Erfolgreiche Unternehmen wissen ganz genau, für welche Werte sie stehen; die Übermittlung dieser Werte erfolgt über die Art, wie das Unternehmen sich in der Wirtschaft verhält. Der Charakter eines Unternehmens muß stets einheitlich dargestellt werden, um zum gewünschten Erfolg zu führen. Sobald ein Kunde bestimmte Elemente eines Unternehmens mit Vertrauen verbindet, beginnt er damit, die Marken und Produkte dieses Unternehmens gedanklich mit denselben Werten zu verknüpfen. </P> <P>McDonald's ist ein ausgezeichnetes Beispiel für die einheitliche Darstellung des Unternehmenscharakters. Das Unternehmen hat sich weltweit den Werten "Familie", "Spaß" und "Leistung" verschrieben. Alle Marketingkampagnen spiegeln dieses Ziel wider. Darüber hinaus stehen Kundendienst und Qualität an oberster Stelle in der Liste der Unternehmensprioritäten. Aus diesem Grund erwarten und erhalten Kunden weltweit gleichbleibenden Service und gleiche Qualität.
es_es: Muchas empresas tienen éxito en sus países de origen, pero ¿qué pasa cuando desean obtener éxito a nivel internacional? Algunas compañías desean que su imagen corporativa sea internacional, mientras que otras ponen sus esfuerzos en lograr que marcas específicas tengan éxito fuera de sus fronteras. A medida que las empresas deciden cuál es la imagen mundial deseada, es necesario que hagan varias consideraciones. Dependiendo de su enfoque &#8212;la imagen corporativa o el éxito de la marca del producto&#8212; deben tener en cuenta las características y funciones de los productos que representa la marca, la imagen de la marca o el prestigio de la empresa. </P> <P>Las características y funciones <B>de un producto</B> cubren las necesidades básicas del consumidor. ¿Satisface el producto una necesidad en particular? ¿Ofrece un valor por su precio? ¿Es de buena calidad? ¿Es el producto estable entre una y otra compra? Una compañía que se esfuerza en tener marcas de reconocimiento mundial debe hacerse estas preguntas en cada mercado y con frecuencia necesitará hacer ajustes al producto para adecuarlo a los mercados locales. </P> <P>Un ejemplo de gran éxito es el detergente Tide de Procter & Gamble. El propósito fundamental del producto siempre ha sido el mismo: conseguir la máxima limpieza en la ropa. Sin embargo, desde que se introdujo al mercado en 1956, el producto ha cambiado 70 veces y en diversas formas para adaptarse a los diferentes mercados y responder a las preferencias del cliente. En Europa, por ejemplo, la gente lava su ropa con agua casi hirviendo, mucho más caliente que la que se acostumbra a utilizar en otros países. Debido a esto, Procter & Gamble tuvo que incluir un químico especial en la fórmula de Tide a fin de lograr que el detergente fuera eficaz bajo esas condiciones. </P> <P>La imagen<B> de un producto</B> afecta al sentimiento emocional de un consumidor por dicha marca. ¿Representa la marca el lujo? ¿Es sofisticada? ¿Es divertida? ¿Es práctica? ¿Da a los consumidores un sentimiento de afinidad con los demás? El lazo emocional hacia el producto puede determinar si los consumidores van a poner el producto a prueba o a continuar usándolo una vez que lo conozcan. Las tradiciones culturales y sociales tienen un impacto natural en las preferencias de imagen, y por lo tanto, las empresas necesitan conocer la naturaleza local cuando vendan un producto en varios países. </P> <P>Debeers, la empresa de diamantes más grande del mundo, promueve varias campañas de publicidad; cada una de ellas hecha a la medida de cada cultura en particular. Por ejemplo, estos productos en Latinoamérica no se comercializan directamente sino mas bien se presentan en asociación con un estilo de vida deseable. Este tipo de publicidad tiene mucho éxito en Latinoamérica puesto que a la gente le gusta ver la manera en que un producto puede afectar positivamente su vida. Por otro lado, en Alemania, el mensaje es básico y directo: exhibir el producto sin añadir contexto. Los alemanes normalmente prefieren conocer los detalles que hacen que un producto sea de confianza o de buena calidad en vez de hacer pronósticos sobre las maneras en que el producto cambiará sus vidas. </P> <P>El <B>prestigio</B> de una corporación también es un aspecto importante en la distribución global de un producto, pero a menudo es el más difícil de establecer. Las empresas de éxito entienden claramente los valores que desean adoptar, y encuentran la manera de comunicarlos a través de la forma en que efectúan sus negocios. El prestigio que una compañía exhibe debe ser constante para que sea eficaz. Una vez que los consumidores reconocen ciertos elementos de una empresa con la cual se identifican y comienzan a confiar, supondrán que sus marcas y productos también incorporan el mismo tipo de valores. </P> <P>Un ejemplo de constante prestigio corporativo es la empresa McDonald´s. La compañía se ha comprometido a favor de la familia, la diversión y el precio, y todas sus campañas mundiales de comercialización reflejan dicho compromiso. Además, el servicio al cliente y la calidad son temas puntales en su lista de prioridades; y como resultado, los clientes esperan y reciben el mismo servicio y calidad en todo el mundo. </P>
es_mx: Muchas empresas tienen éxito en sus países de origen, pero ¿qué pasa cuando desean obtener éxito mundial? Algunas compañías desean que su imagen corporativa sea internacional, mientras que otras ponen sus esfuerzos en lograr que marcas específicas tengan éxito fuera de sus fronteras. A medida que las empresas deciden cuál es la imagen de existencia mundial deseada, es necesario que hagan varias consideraciones. Dependiendo de su enfoque, la imagen corporativa o el éxito en la marca del producto, deben tomar en consideración las características y funciones de los productos que representa la marca, la imagen de la marca o el prestigio de la empresa. </P> <P>Las características y funciones de <B>un producto</B> cubren las necesidades básicas del consumidor. ¿Satisface el producto una necesidad en particular? ¿Ofrece un valor por su precio? ¿Es de buena calidad? ¿Es el producto estable entre una y otra compra? Una compañía que se esfuerza en tener marcas de reconocimiento mundial debe abordar estas preguntas en cada mercado y con frecuencia necesitará hacer ajustes al producto para adecuarlo a los mercados locales. </P> <P>Un ejemplo exitoso es el detergente Tide de Procter & Gamble. El propósito fundamental del producto siempre ha sido el mismo: lograr la ropa más limpia. Sin embargo, desde que se introdujo al mercado en 1956, el producto ha cambiado 70 veces y en diversas formas para adaptarse a los diferentes mercados y responder a las preferencias del cliente. En Europa, por ejemplo, la gente lava su ropa con agua casi hirviendo, mucho más caliente que la que se acostumbra en otros países. Debido a esto, Procter & Gamble tuvo que incluir un químico especial en la fórmula de Tide a fin de lograr que el detergente fuera eficaz bajo esas condiciones. </P> <P>La imagen de <B>un producto</B> afecta el sentir emocional de un consumidor por dicha marca. ¿Representa opulencia? ¿Es sofisticado? ¿Es divertido? ¿Es práctico? ¿Da a los consumidores un sentimiento de afinidad con los demás? El lazo emocional hacia el producto puede determinar si los consumidores van a poner el producto a prueba o a continar usándolo una vez conociéndolo. Las tradiciones culturales y sociales tienen un impacto natural en las preferencias de imagen, y por lo tanto, las empresas necesitan saber acerca de la naturaleza local cuando vendan un producto en varios países. </P> <P>Debeers, la empresa de diamantes más grande del mundo, promueve varias campañas de publicidad; cada una de ellas hecha a la medida de cada cultura en particular. Por ejemplo, estos productos en Latinoamérica no se mercadean directamente, sino mas bien se presentan en asociación con un estilo de vida deseable. Este tipo de publicidad es extremadamente exitoso en Latinoamérica en donde la gente disfruta ver la manera en que un producto puede afectar positivamente su vida. Por otro lado, en Alemania, el mensaje es básico y directo: exhibir el producto sin añadir contexto. Los alemanes normalmente prefieren entender los específicos que hacen que un producto sea confiable o de buena calidad, en vez de hacer conjeturas en cuanto a las maneras en que el producto cambiará sus vidas. </P> <P>El <B>prestigio</B> de una corporación también es un aspecto importante en la distribución global de un producto, pero frecuentemente es el más difícil de establecer. Las empresas de éxito entienden claramente los valores que desean adoptar y encuentran la manera de comunicarlos a través de la forma en que efectúan sus negocios. El prestigio que una compañía exhibe debe ser constante a fin de que sea eficaz. Una vez que los consumidores reconocen ciertos elementos de una empresa con la cual se identifican y comienzan a confiar, supondrán que sus marcas y productos también incorporan el mismo tipo de valores. </P> <P>Un ejemplo de constante prestigio corporativo es la empresa McDonald´s. La compañía ha hecho un compromiso a favor de la familia, la diversión, y el precio, y todas sus campañas mundiales de mercadeo reflejan dicho compromiso. Además, el servicio al cliente y la calidad están a la cabecera de su lista de prioridades; y como resultado, los clientes esperan y reciben el mismo servicio y calidad en todo el mundo. </P>
fr: De nombreuses sociétés réussissent fort bien dans leur propre pays mais que se passe-t-il lorsqu'il s'agit d'étendre ce succès à l'échelon mondial ? Certaines sociétés souhaitent donner une image globale d'elles-mêmes alors que d'autres se concentrent sur les marques spécifiques qui font leur succès par delà les frontières. Il existe plusieurs facteurs à garder présents à l'esprit lorsqu'une société considère le type d'image qu'elle souhaite donner à l'échelle internationale. Tout dépend des éléments sur lesquels la société met l'accent : s'agit-il de l'image de la société ou du succès de certaines marques de produits ? Il est peut être préférable de prendre en compte les caractéristiques et fonctions des produits qui constituent la marque, l'image de la marque ou le tempérament type de la société.</P> <P>Les <B>caractéristiques et fonctions</B> d'un produit répondent aux attentes de la clientèle. Le produit satisfait-il un besoin précis? A t-il un bon rapport qualité prix ? S'agit-il d'un produit de qualité ? Le produit reste-il constant sur le marché ? Toute société qui souhaite faire connaître ses produits au niveau mondial doit se poser ces questions en fonction de chaque marché et devra le plus souvent adapter ses produits en fonction des différents types de marchés. </P> <P>Un exemple réussi, celui de la marque de détergent Tide de Procter & Gamble. L'utilisation fondamentale du produit n'a jamais changé : des vêtements d'une propreté impeccable. Pourtant, depuis son apparition sur le marché en 1956, le produit a changé 70 fois afin de s'adapter aux différents marchés et de répondre aux attentes de la clientèle. Par exemple, en Europe, on lave ses vêtements dans de l'eau pratiquement bouillante, c'est-à-dire à une température bien supérieure aux normes de nombreux autres pays. C'est la raison pour laquelle Procter & Gamble ont ajouté un produit chimique à la formule de Tide de façon à ce que le détergent fonctionne sous de telles conditions. </P> <P>L'image<B> d'un produit </B>affecte le comportement émotionnel du client vis-à-vis d'une marque donnée. La marque représente t-elle un produit luxueux ? S'agit-il d'un produit élaboré ? D'un produit amusant ? Ou pratique ? Le client perçoit-il un le lien de parenté avec d'autres produits ? Le lien émotionnel envers le produit est un facteur qui peut faire toute la différence entre l'essai d'un produit par un client ou l'utilisation continue d'un produit essayé à une seule reprise. La culture tout comme les traditions sociales ont une influence naturelle sur les préférences en matière d'image et c'est la raison pour laquelle les entreprises doivent se tenir au courant des couleurs locales afin de pouvoir vendre un produit dans différents pays.</P> <P>DeBeers, qui est la société diamantaire la plus importante au monde a recours à plusieurs campagnes publicitaires conçues sur mesure en fonction du pays. A titre d'exemple, les produits destinés à l'Amérique Latine ne sont pas commercialisés directement mais sont associés à un style de vie auquel on peut aspirer. Ce type de publicité marche très bien en Amérique Latine car les gens apprécient les produits qui semblent pouvoir changer leur vie d'une manière positive. En Allemagne, le message est au contraire direct et simple, on expose le produit sans ajout de contexte. Les Allemands préfèrent généralement comprendre les caractéristiques qui font qu'un produit est sûr ou de bonne qualité plutôt que d'imaginer de quelle manière leur vie peut changer grâce à ce produit. </P> <P>Le <B>tempérament type </B>d'une société donnée constitue également un aspect important du développement international d'une marque, et c'est en général la chose la plus difficile à établir. Les sociétés qui réussissent comprennent clairement les valeurs qu'elles souhaitent adopter et trouvent le moyen de communiquer ces valeurs dans leur approche commerciale. Pour être efficace, il faut que le tempérament d'une société soit constant. Lorsque les consommateurs ont identifié certains éléments d'une entreprise qui leur ressemblent et qui leur inspirent confiance, ils partent du principe que l'ensemble des marques et produits de cette société possèdent ces mêmes attributs. </P> <P>McDonald offre un bon exemple de la constance d'une société. La société a choisi les valeurs familiales, les jeux et la qualité, et toutes les campagnes publicitaires à l'échelon mondial reflètent ces mêmes attributs. De plus, le service à la clientèle et la qualité sont les priorités de la société ; par conséquent, les clients du monde entier peuvent s'attendre à un service et une qualité constants.</P>
it: Numerose aziende godono di grande successo nel paese di origine, ma che fare per raggiungere il successo anche a livello mondiale? Alcune aziende desiderano diffondere un'immagine globale, mentre altre concentrano la propria attenzione sul successo di singoli marchi oltre frontiera. Nel considerare quale tipo di presenza globale auspicano per se stesse, le aziende devono tenere in considerazione numerosi fattori. A seconda del loro interesse specifico, immagine aziendale o successo di singoli marchi, esse devono considerare le caratteristiche e le funzioni dei prodotti che rappresentano il marchio, l'immagine del marchio o il carattere dell'azienda. </P> <P>Le<B> caratteristiche e le funzioni</B> di un prodotto soddisfano le esigenze fondamentali dei consumatori. Il prodotto soddisfa un'esigenza particolare? Offre un valore aggiunto rispetto al prezzo? Il prodotto garantisce una qualità uniforme acquisto dopo acquisto? È di buona qualità? Un'azienda che persegue il successo dei propri marchi a livello mondiale deve soddisfare tali requisiti su ogni mercato e, spesso, dovrà adattare il prodotto alle caratteristiche di ciascun mercato locale. </P> <P>Un valido esempio di ciò è rappresentato dal detersivo commercializzato dalla Procter & Gamble con il marchio Tide. L'obiettivo fondamentale del prodotto è sempre stato lo stesso: Produrre un bucato più pulito possibile. Tuttavia, fin dal suo lancio nel 1956, il prodotto è stato modificato 70 volte e in modi diversi per adattarsi ai diversi mercati e soddisfare le preferenze dei consumatori. In Europa, per esempio, per il bucato si utilizza acqua prossima al punto di ebollizione, cioè molto più calda rispetto agli standard di altri paesi. Per questo, la Procter & Gamble ha dovuto aggiungere uno speciale additivo alla formula di Tide per garantire l'efficacia del detersivo a tali condizioni.</P> <P>L'<B>immagine </B> di un prodotto influisce sulla reazione emotiva del consumatore al marchio. Il marchio rappresenta lusso? È sofisticato? È divertente? È pratico? Dà ai consumatori un senso di comunanza con gli altri? Il legame emotivo con un prodotto può determinare se i consumatori lo proveranno e se vorranno continuare ad usarlo dopo averlo provato. Cultura e tradizioni sociali hanno un impatto naturale sulle preferenze di immagine e, pertanto, le aziende che vendono un prodotto in numerosi paesi diversi devono essere consapevoli delle aprticolarità locali.</P> <P>La DeBeers, la maggiore azienda mondiale nel settore dei diamanti, ha numerose campagne pubblicitarie, ciascuna appositamente concepita per un particolare contesto culturale. Per esempio, in America Latina i prodotti non sono commercializzati direttamente ma presentati in modo da richiamare l'idea di uno stile di vita desiderabile. Questo tipo di pubblicità gode di un notevole successo in America Latina, dove ai consumatori piace vedere in che modo un prodotto può influire positivamente sulla loro vita. In Germania, d'altra parte, il messaggio è essenziale e diretto, e identifica il prodotto senza aggiungere un contesto. I tedeschi in genere preferiscono comprendere le caratteristiche specifiche che rendono un prodotto affidabile o di buona qualità piuttosto che ipotizzare i cambiamenti che tale prodotto potrebbe apportare alla loro vita.</P> <P>Anche il <B>carattere </B>di un'azienda rappresenta un aspetto importante della diffusione a livello mondiale dei marchi; tuttavia questo aspetto è spesso il più difficile da stabilire. Le aziende di successo hanno una chiara percezione dei valori che desiderano abbracciare e trovano il modo di comunicarli attraverso il modo in cui conducono gli affari. Per essere efficace, il carattere che un'azienda esprime deve essere coerente. Una volta che i consumatori hanno isolato determinati elementi di un'azienda con i quali si identificano e nei quali nutrono fiducia, essi presuppongono che i marchi e i prodotti di tale azienda incarnino gli stessi valori. </P> <P>Un esempio di coerenza del carattere aziendale è rappresentato da McDonald's. L'azienda si è identificata con la famiglia, il divertimento e la convenienza, e tutte le sue campagne di marketing in tutto il mondo riflettono tali immagini. Inoltre, il servizio di assistenza ai clienti e la qualità sono al primo posto nell'elenco delle priorità dell'azienda. Di conseguenza, i clienti di tutto il mondo richiedono ed ottengono un'assistenza e una qualità costanti.</P>
ja: 自国で成功している企業はたくさんありますが、世界的に成功を目指した時どうでしょうか？企業の中には彼らの企業イメージを世界的なものにしたいと思っている企業があります。また特定のブランドのみを世界的なブランドにしたいと思っている企業もあります。企業自身がどのような世界ビジョンをもてば良いかを考慮するとき、注意すべき要因がいくつかあります。企業イメージや製品ブランドの成功などに焦点をあわせることによって、ブランド、ブランドイメージ、その企業の特徴を代表する製品の特徴や機能を検討します。 </P> <P>製品の<B>特徴と機能</B>が顧客の基本的なニーズを満足させていますか。その製品は、特定のニーズのみを満足させているのでしょうか。品質は良好ですか。いつ買っても同じ品質ですか。国際ブランド化を狙っている企業は各市場においてこれらの質問を問わなければなりませんし、現地の市場に合う製品を検討する必要があります。 </P> <P>ひとつの成功例がプロクター&ギャンブルのブランド洗剤です。この製品の基本的な目的は、これまでと同じく、衣服をできるだけきれいに洗うことです。1956年の市場参入時以来、この製品は異なる市場や顧客の要求により70回も様々な変更を行ってきました。たとえば、ヨーロッパでは、他の国に比べて比較にならないほど熱い温度、ほとんど熱湯で衣服を洗います。このため、プロクター&ギャンブルはそのような状況でも有効なようにタイドに特殊な薬品を加えました。</P> <P>製品の<B>イメージ</B>はそのブランドに対する顧客の感情に影響します。そのブランドは高級品ですか？洗練されたものですか？実用的ですか？顧客に他の人との連帯性を感じさせますか？製品との感情的なつながりが試そうという気を起こさせるか、試してみて使いつづけようという気にさせるかどうかを決定します。文化と社会的伝統が自然にイメージの良し悪しに影響するので、企業は多くの国で製品を売り出すときには現地のカラーに注意しなければなりません。</P> <P>世界一大きいダイアモンドの会社、デビアは特定の文化に合わせて数種類の広告キャンペーンを用意しています。たとえば、ラテンアメリカ向けの製品は、直接的なマーケティングではなく、望ましい生活スタイルとして表されます。このような広告スタイルは、製品が生活に肯定的に影響するのをみて楽しむラテンアメリカでは大変人気があります。一方、ドイツではメッセージは基本的で直接的で、製品をありのままに表しています。ドイツ人は一般的に製品が生活を変えるというような仮定的な概念よりも、その製品が信頼性があり、良品質である理由などに重点を置くからです。</P> <P>企業の<B>特性</B>も国際ブランド化の重要な一面ですが、最も難しいことでもあります。成功している企業は自社が奉じる価値を明確に理解し、ビジネスをする上でそれらの価値をコミュニケーションする方法を見つけています。企業が提示する特性は有効でありつづけなければなりません。消費者は、信頼できると信じた企業のある要素を一旦認識すると、その企業のブランドや製品も同じくその価値観を具体化したものだと仮定します。</P> <P>企業の特性としての一貫性を示す好例はマクドナルドです。この企業は家族、楽しさ、価値、を追求しており、世界中でのキャンペーンはそれらのテーマを反映しています。また、顧客サービスと品質がこの企業の優先順位リストのトップにあり、その結果、世界中の顧客が一貫性のあるサービスと品質を期待しています。
ko: 모국에서 성공을 거둔 회사가 세계적으로 성공하기를 원할 때 어떻게 해야 할까요? 어떤 회사는 자사의 이미지가 세계적으로 알려지기를 원하는 한편, 또 어떤 회사는 특정 브랜드가 세계적으로 성공하는데 비중을 둡니다. 자사가 어떤 유형으로 세계화되기를 원하는지 고려할 때 유의해야 하는 몇 가지 요소가 있습니다. 기업 이미지와 제품 브랜드 성공 중 어느 것에 비중을 두느냐에 따라 브랜드, 브랜드 이미지 또는 회사의 성격을 나타내는 제품의 특징과 기능을 고려할 것입니다. </P> <P>제품의<B> 특징과 기능</B>은 고객의 기본적인 요구를 만족시킵니다. 제품이 특정 요구에 부응합니까? 가격에 상응하는 값어치를 제공합니까? 품질이 좋습니까? 언제 어디서 구매해도 한결같습니까? 브랜드를 세계화하려고 애쓰는 회사는 모든 시장에서 이러한 질문에 부응해야 하며 때로는 해당 시장에 적합하도록 제품을 고객의 요구에 맞추어 변형해야 합니다.</P> <P>성공한 한 예로 Procter & Gamble의 Tide 브랜드 세제가 있습니다. 이 제품의 기본적인 목적은 의류를 가능한 가장 깨끗하게 세탁하는 것으로서 언제나 같았습니다. 그러나 이 제품은 1956년에 처음 소개된 후 여러 가지 방식으로 서로 다른 시장에 맞추고 고객의 선호에 부응하기 위해 70번이나 바뀌었습니다. 예를 들어, 유럽인들은 다른 국가의 표준 온도보다 훨씬 더 뜨거운 비등점에 가까운 물로 의류를 세탁합니다. 이 때문에 Procter & Gamble은 세제가 해당 조건에서 효과적으로 작용하도록 하기 위해 Tide 공식 규격에 특수 화학품을 추가해야 했습니다.</P> <P>제품의<B> 이미지</B>는 그 브랜드에 대한 고객의 정서적 느낌에 영향을 줍니다. 브랜드가 화려함을 표현합니까? 세련되었습니까? 재미있습니까? 실용적입니까? 고객들에게 다른 브랜드와 유사한 느낌을 줍니까? 제품이 가진 정서적 유대감에 따라 고객이 일단 써 본 후 이왕이면 그 제품을 사용하려 하느냐 또는 계속 그 제품을 사용하느냐 여부가 결정됩니다. 문화와 사회적 전통은 이미지 선호도에 자연히 영향을 미치므로 여러 국가에서 제품을 판매할 때 향토색을 알아야 합니다.</P> <P>세계에서 가장 큰 다이아몬드 회사인 DeBeers는 각각 특정 문화에 맞도록 다듬은 몇 건의 광고 캠페인을 합니다. 예를 들어, 중남미에서는 직접적으로 마케팅을 하지 않고 제품이 바람직한 생활 양식과 연관되는 것으로 묘사합니다. 이 유형의 광고는 중남미에서 대성공을 거두어 중남미인들은 한 제품이 어떻게 자신의 인생에 긍정적인 영향을 줄 수 있는지 즐겨 봅니다. 다른 한편, 독일에서 사용된 메시지는 기본적이고 직접적으로 아무 전후 관계도 추가하지 않고 유리 진열장 속에 든 제품을 보여줍니다. 일반적으로 독일인은 그 제품으로 인해 자신의 인생이 어떻게 변할지 가정하는 것보다는 제품이 믿을 수 있거나 품질이 좋은 이유 등의 세부 사항이나 특성을 알고 싶어합니다.</P> <P>기업의 <B>성격</B>도 브랜드의 세계화에 중요한 측면이지만 확립하기가 가장 어렵습니다. 성공을 거두는 회사는 자사가 채택하고자 하는 가치를 분명히 이해하며 사업 방식을 통해 그러한 가치를 전달하는 길을 찾습니다. 회사가 묘사하는 성격은 일관성이 있어야 효과적입니다. 고객들은 일단 동일시하는 한 회사의 특정 요소와 신뢰를 확인하면 그 회사의 브랜드와 제품도 동일한 가치를 구현한다고 생각합니다.</P> <P>기업 성격에 일관성이 있는 한 예로 McDonald가 있습니다. 이 회사는 가족, 재미 및 가치에 대해 공약하였고 전세계적으로 모든 마케팅 캠페인에 이 공약을 반영합니다. 또한 고객 서비스와 품질을 회사의 최고 우선순위에 두며 그 결과 전세계의 모든 고객들이 한결같은 서비스와 품질을 기대하고 제공받습니다.</P>
pl: Wiele firm doskonale radzi sobie na rynku krajowym, jednak działalność zagraniczna wymaga specjalnego podejścia. Część korporacji dąży do wypracowania światowego wizerunku całej firmy; inne &#151; tylko do wypromowania za granicą określonej marki. Rozważając możliwość zaistnienia na rynku globalnym, firma powinna zwr&oacute;cić uwagę na szereg czynnik&oacute;w. W zależności od podejścia &#151; wypracowywanie globalnego wizerunku lub promowanie tylko jednej marki &#151; warto uwzględnić cechy produkt&oacute;w reprezentatywnych dla danej marki, jej wizerunek lub charakter samej firmy. <P><B>Funkcje i cechy</B> produktu spełniają podstawowe wymagania klient&oacute;w. Czy produkt spełnia określone wymaganie? Czy jego wartość odpowiada cenie zakupu? Czy jest odpowiednio wysokiej jakości? Czy jego parametry i jakość nie zmieniają się z egzemplarza na egzemplarz? Firma, kt&oacute;ra dąży do wykreowania marki globalnej, musi odpowiedzieć na te pytania w odniesieniu do każdego rynku docelowego; często konieczne jest dostosowanie produktu do lokalnych wymagań. </P> <P>Przykładem udanego wdrożenia globalnego jest detergent marki Tide firmy Procter &amp; Gamble. Podstawowy cel produktu był zawsze taki sam: zapewnić maksymalną czystość odzieży. A jednak od wprowadzenia w roku 1956 produkt ten zmieniano 70 razy na najrozmaitsze sposoby &#151; wszystko to po to, aby dostosować go do r&oacute;żnych rynk&oacute;w i preferencji klient&oacute;w. Na przykład w Europie ubrania pierze się w temperaturze bliskiej wrzenia &#151; w znacznie wyższej temperaturze niż w innych krajach. W związku z tym firma Procter &amp; Gamble musiała dodać specjalny środek, kt&oacute;ry zapewniał prawidłowe działanie detergentu w takich warunkach.</P> <P><B>Wizerunek</B> produktu ma wpływ na emocjonalne podejście klient&oacute;w. Czy marka kojarzy się z luksusem? Czy jest wyszukana? Czy jest przebojowa? Czy jest praktyczna? Czy daje klientowi poczucie wsp&oacute;lnoty z innymi? Otoczka emocjonalna związana z produktem może mieć wpływ na to, czy klient w og&oacute;le sięgnie po produkt i czy będzie po niego sięgał ponownie. To, jak zapatrujemy się na marki, ma swoje źr&oacute;dło w kulturze i tradycji. Dlatego firma musi mieć na uwadze lokalne uwarunkowania, jeśli chce sprzedawać swoje wyroby w r&oacute;żnych krajach.</P> <P>DeBeers &#151; największa na świecie firma sprzedająca diamenty &#151; prowadzi r&oacute;żne kampanie reklamowe. Każda z nich jest skierowana do odbiorc&oacute;w związanych z inną kulturą. Na przykład w Ameryce Łacińskiej nie promuje się produkt&oacute;w bezpośrednio, ale raczej przez skojarzenie z upragnionym stylem życia. Taka metoda reklamowania doskonale sprawdza się wśr&oacute;d Latynos&oacute;w, kt&oacute;rzy lubią wiedzieć, że pewien produkt ma pozytywny wpływ na ich życie. Natomiast w Niemczech firma stosuje przekaz podstawowy i bezpośredni &#151; produkty są prezentowane bez dodatkowego kontekstu. Niemiec woli uzyskać konkretne informacje o produkcie, jego niezawodności i wysokiej jakości. Nie bawią go hipotetyczne rozważania na temat tego, jak produkt m&oacute;głby zmienić jego życie.</P> <P>W środowisku marek globalnych bardzo ważny jest także <B>charakter</B> firmy; często jednak jest to r&oacute;wnież najtrudniejszy element działalności międzynarodowej. Firma, kt&oacute;ra chce odnieść sukces, powinna dobrze rozumieć, jakie wartości chce podkreślać. Musi też wiedzieć, jak dawać wyraz tym wartościom podczas prowadzenia działalności. Żeby charakter firmy został zauważony, firma musi go konsekwentnie demonstrować. Klient, po odnalezieniu w przekazie firmy cech, z kt&oacute;rymi chętnie się identyfikuje, przenosi swoje zaufanie r&oacute;wnież na marki i produkty tej firmy. </P> <P>Przykładem firmy, kt&oacute;ra prezentuje i podkreśla sp&oacute;jny charakter, jest McDonald's. Firma podkreśla znaczenie rodziny, dobrej zabawy i wysokiej wartości &#151; a elementy te są podkreślane we wszystkich kampaniach tej korporacji na całym świecie. Ponadto firma stawia na wysoką jakość produkt&oacute;w i obsługi klienta; dzięki temu klienci na całym świecie mogą liczyć na tak samo dobrą obsługę i wysoką jakość.</P>
pt: Muitas companhias têm sucesso em seus países de origem, mas o que acontece quando desejam ter sucesso global? Algumas companhias querem que sua imagem corporativa seja em escala mundial, enquanto outras concentram-se em certificar-se de que marcas específicas tenham sucesso além das suas fronteiras. Toda vez que companhias consideram qual tipo de existência global elas querem para si, há diversos fatores que precisam ter em mente. Dependendo do seu enfoque--imagem corporativa ou sucesso de marca de produtos--elas podem levar em consideração as características e funções dos produtos que representam a marca, a imagem da marca ou o caráter da companhia. </P> <P> As características e funções <B>de um produto</B> vão ao encontro das necessidades básicas dos consumidores. O produto satisfaz uma necessidade em particular? Ele vale o que custa? É de boa qualidade? O produto é consistente de compra a compra? Uma companhia que está lutando por uma marca global precisa fazer essas perguntas em cada mercado e freqüentemente precisará individualizar o produto para os mercados locais. </P> <P>Um exemplo de sucesso é a marca de detergentes Tide, da Procter & Gamble's. O propósito fundamental do produto sempre foi o mesmo: Deixar as roupas o mais limpas possível. Ainda assim, desde a sua introdução em 1956, o produto mudou 70 vezes e de muitas maneiras, para se adequar a muitos mercados diferentes e atender às preferências dos consumidores. Na Europa, por exemplo, as pessoas lavam suas roupas em água quase fervente, muito mais quente do que o padrão de outros países. Por causa disso, a Procter & Gamble precisava adicionar um produto químico específico à fórmula do Tide, para garantir que o detergente seria eficaz naquelas condições.</P> <P>A imagem <B> de um produto</B>afeta o sentimento do consumidor por aquela marca. A marca representa luxo? É sofisticada? É divertida? É prática? Ela dá aos consumidores uma sensação de parentesco com outras? A ligação emocional com um produto pode determinar se os consumidores de fato experimentarão o produto ou se continuarão a usá-lo uma vez que o tenham experimentado. As cultura e as tradições sociais têm um impacto natural nas preferências de imagem e, portanto, as empresas precisam estar conscientes da cor local quando estão vendendo um produto em países diferentes.</P> <P>A DeBeers, a maior companhia de diamantes do mundo, possui diversas campanhas publicitárias, cada uma endereçada a uma cultura em particular. Por exemplo, os produtos na América Latina não são comercializados diretamente, mas ao invés disso são apresentados de modo associado com um modo de vida desejável. Este tipo de publicidade é de extremo sucesso na América Latina, onde as pessoas apreciam ver como um produto pode afetar positivamente suas vidas. Na Alemanha, por outro lado, a mensagem é básica e direta, mostrando o produto sem um contexto associado. Os alemães geralmente preferem entender os detalhes do motivo pelo qual um produto é confiável ou de boa qualidade, ao invés de teorizar a respeito de como suas vidas mudarão por causa dele.</P> <P>O <B>caráter </B>de uma corporação é também um aspecto importante da marca global, ainda que seja, por muitas vezes, o mais difícil de se estabelecer. Empresas de sucesso entendem claramente os valores que desejam acolher, e elas encontram um modo de comunicar estes valores através da maneira pela qual fazem negócios. O caráter que uma companhia apresenta precisa ser consistente para ser eficaz. Uma vez que os consumidores identifiquem certos elementos de uma companhia com a qual se identificam e confiam, eles presumirão que as marcas e os produtos da companhia também incorporam o mesmo conjunto de valores. </P> <P>Um exemplo de consistência no caráter corporativo é o McDonald's. A empresa fez um pacto com a família, diversão e valores, e todas as suas campanhas de marketing pelo mundo todo refletem este pacto. Além disso, o serviço ao consumidor e a qualidade estão no topo da lista de prioridades da empresa e, como resultado, os consumidores por todo o mundo esperam e recebem um serviço e uma qualidade consistentes.</P>
ru: Многие компании успешно работают у себя на родине, но что необходимо им для выхода на всемирный уровень? Некоторые компании хотят создать себе всемирный корпоративный имидж, а другие стремятся обеспечить успех некоторых конкретных брендов в разных странах мира. В поисках подходящей формы своего существования на всемирном уровне компаниям следует учитывать ряд факторов. В зависимости от того, что для них важнее – корпоративный имидж или успех бренда, они могут учитывать свойства и функции продукции, относящейся к бренду, имидж бренда или характер компании. </P> <P><B>Свойства и функции</B> продукции соответствуют основным нуждам потребителей. Удовлетворяет ли продукция конкретную потребность? Оправдывает ли она свою цену? Хорошего ли она качества? Меняется ли продукция от покупки к покупке? Компания, которая стремится к созданию всемирных брендов, должна заниматься этими вопросами на каждом рынке и нередко вынуждена адаптировать продукцию к условиям местных рынков. </P> <P>Примером успешной работы может служить стиральный порошок Tide фирмы Procter & Gamble. Основное назначение продукции никогда не менялось: Делать одежду как можно более чистой. Тем не менее, с момента своего появления в 1956 году продукция 70 раз менялась в разных направлениях, чтобы лучше соответствовать различным рынкам и предпочтениям покупателей. Например, в Европе в отличие от других стран принято стирать одежду в очень горячей, почти кипящей воде. По этой причине фирме Procter & Gamble пришлось ввести специальное химическое вещество в формулу Tide, чтобы обеспечить эффективность стирального порошка в этих условиях.</P> <P><B>Имидж</B> продукции влияет на эмоциональное восприятие бренда потребителем. Относится ли бренд к предметам роскоши? Насколько он сложен? Насколько он забавен? Практичен ли он? Дает ли он потребителям ощущение родства с другими? От эмоциональной связи с продукцией может зависеть, попробуют ли ее потребители и продолжат ли они ее использовать. Культура и социальные традиции естественно оказывают влияние на восприятие имиджа, и поэтому компаниям, которые продают продукцию во многих странах, необходимо учитывать местную специфику.</P> <P>Фирма DeBeers, крупнейший в мире производитель алмазов, провела несколько рекламных кампаний, каждая из которых была ориентирована на конкретную культуру. Например, в Латинской Америке продукция предлагалась косвенно, ассоциируясь с желаемым образом жизни. Этот вид рекламы очень хорошо работает в Латинской Америке, где людям нравится видеть, как вещь может изменить их жизнь в лучшую сторону. В Германии, наоборот, речь идет непосредственно о продукции вне всякого контекста. Немцы обычно предпочитают узнавать, в чем конкретно выражается высокая надежность или качество продукции, а не строить предположения о том, как она может изменить их жизнь.</P> <P><B>Характер</B> корпорации также является важным и часто даже самым трудным аспектом создания всемирного бренда. Успешно работающие компании ясно представляют себе ценности, к которым стремятся, и находят способ выразить их в своей манере ведения бизнеса. Чтобы быть эффективным, характер компании должен проявляться последовательно. После того, как потребители определят некоторые элементы компании, которые им близки и вызывают у них доверие, они сделают предположение, что бренды и продукция компании также воплощают в себе тот же набор ценностей. </P> <P>Одним из примеров последовательного проявления корпоративного характера является McDonald's. Компания заявила о своей приверженности таким ценностям, как семья, радость и польза, и это отразилось во всех ее маркетинговых кампаниях во всем мире. Кроме того, обслуживание клиентов и качество являются высшими приоритетами компании и, следовательно, клиенты во всем мире ожидают и получают неизменный уровень обслуживания и качества.</P>
tr: Kendi ülkesinde başarılı olan pek çok şirket vardır ancak bu şirketler küresel başarıyı yakalamak istediklerinde ne olur? Bazı şirketler, kurumsal imajlarının dünya çapında olmasını isterken bazıları da bir takım markaların sınırlar ötesinde başarılı olmasına garanti etmek üzerine odaklanırlar. Kendileri için ne tür bir küresel mevcudiyet istediklerini düşünen şirketler için, akıllarında bulundurmaları gereken birkaç etken mevcuttur. Kendileri için belirledikleri odak noktasına bağlı olarak (kurumsal imaj veya ürün marka başarısı), markayı, marka imajını ya da şirket karakterini temsil eden ürünlerin özellik ve işlevlerini dikkate alabilirler.</P> <P>Bir ürünün<B> özellik ve işlevleri</B> müşterilerin temel ihtiyaçlarını karşılar. Ürün belirli bir ihtiyacı tatmin ediyor mu? Fiyatıyla orantılı bir değer sunuyor mu? Kaliteli mi? Ürün, her satın alışta tutarlılık gösteriyor mu? Küresel markalaşma arzusunda olan bir şirketin bu soruları girdiği her pazarda sormalıdır ve yerel pazarlara uyum sağlamak için genellikle ürünü bu pazarlara göre uyarlaması gerekecektir.</P> <P>Procter & Gamble'ın Tide marka deterjanı başarılı bir örnektir. Ürünün temel maksadı her zaman aynı kalmıştır: Elbiseleri mümkün olan en temiz hale getirmek. 1956 yılındaki ilk çıkışından sonra farklı pazarlara uymak ve müşteri tercihlerini karşılayabilmek için 70 kez ve çeşitli şekillerde değiştirilmiştir. Örneğin Avrupa&#8217;da, insanlar, diğer ülkelerdekinden çok daha sıcak bir suda, kaynama noktasına çok yakın bir ısıda elbiselerini yıkamaktalar. Procter & Gamble, bu sebepten dolayı, deterjanın söz konusu şartlarda etkin olabilmesini sağlamak amacıyla Tide formülüne özel bir kimyasal madde eklemek ihtiyacı duydu.</P> <P>Bir ürünün <B>imajı</B>, müşterinin o markaya karşı beslediği duyguyu etkiler. Marka lüks tüketimi mi temsil ediyor? Sofistike mi? Eğlenceli mi? Kullanışlı mı? Müşteriye diğerler ürünlerle bir benzerliği olduğu hissini veriyor mu? Bir ürünle kurulan duygusal bağ, müşterilerin ürünü deneyip denemeyeceği veya denedikten sonra ürünü kullanmaya devam edip etmeyeceğini belirler. Kültür ve sosyal geleneklerin imaj tercihleri üzerinde doğal bir etkisi bulunmaktadır, bu nedenle şirketler, çeşitli ülkelerde bir ürün satışı yaparken yerel farklılıkları biliyor olmalılar.</P> <P>Dünyanın en büyük mücevher şirketi olan DeBeers, her biri belirli bir kültüre uygun olarak düzenlenmiş olan birden fazla reklam kampanyasına sahiptir. Örneğin ürünler, Latin Amerika&#8217;da doğrudan pazarlanmak yerine arzu edilen bir yaşam tarzıyla ilişkilendirilerek sunulurlar. Bir ürünün yaşamlarını olumlu yönde nasıl etkilediğini görmekten hoşlanan insanların yaşadığı Latin Amerika&#8217;da bu tür reklamlar oldukça başarılı olmaktadır. Diğer taraftan Almanya&#8217;da, mesaj, ek bağlamlar olmaksızın ürün vitrinleyecek şekilde basit ve dolaysızdır. Ürünün yaşamlarını ne şekilde değiştireceği üzerine fazla düşünmeyen Almanlar, o ürünün neden güvenilir ve iyi kalitede olduğuyla ilgili özellikleri anlamayı tercih ederler.</P> <P>Küresel markalaşmanın bir diğer önemli cephesini, tesis edilmesi en zor şey olan kurumsal <B>karakter</B> oluşturmaktadır. Başarılı şirketler sahip olmak istedikleri değerleri net bir biçimde anlar ve bu değerleri iş yapma şekilleri vasıtasıyla ifade etmenin bir yolunu bulurlar. Bir şirketin sergilediği karakterin etkili olması, tutarlı olmasına bağlıdır. Müşteriler, bir şirketin özümsedikleri ve güvendikleri belirli unsurlarını tanımladıklarında, aynı zamanda şirketin marka ve ürünlerinin de bu değerler dizisini içinde barındırdığını düşüneceklerdir.</P> <P>McDonald&#8217;s, kurumsal karakter tutarlılığının bir örneğidir. Bu şirket aile, eğlence ve değerlere yönelik vaatler vermiştir ve dünya genelindeki tüm pazarlama kampanyaları bu vaatleri yansıtmaktadır. Buna ek olarak müşteri hizmetleri ve kalitesi şirketin öncelikler listesinin en üstünde yer almaktadır ve bunun bir sonucu olarak müşteriler dünyanın her yerinde birbirinin aynı hizmeti ve kaliteyi beklemekte ve almaktadırlar.</P>
zh_cn: 许多公司在本国很成功，但当它们走向世界市场时，情况又如何呢？有些公司希望能具有全球性的公司形象，有些公司着眼于特定的品牌能在世界各地深受欢迎。公司考虑树立为哪类全球性企业时，必须记住一些因素。根据公司强调的重点 -- 公司形象或成功的产品品牌，他们需要考虑代表本品牌产品的特征和功能、公司的形象或公司的特点。</P> <P>产品的<B>特征和功能</B>满足消费者的基本需求。产品能否满足特定的需求？是不是价有所值？质量如何？购买的产品是否一致？一个追求全球化品牌的公司在每一个市场都要考虑到这些问题，并要经常改进产品以适应当地的市场需求。 <P>一个成功的例子是宝洁公司的汰渍洗衣粉。此产品的基本用途都一样：将衣服洗得最干净。然而，自 1956 年产品问世以来，该产品已改进了 70 次，以多种方式适应不同的市场，迎合消费者的喜好。例如，欧洲人洗衣服的水将近沸水，比其他地区的水温高很多。所以，宝洁需要对汰渍配方增加专门化学剂，以确保洗衣粉在那种条件下发挥功效。</P> <P>产品的<B>形象</B>影响消费者对该产品的心理感受。本产品是不是奢侈品？复杂吗？是否有趣？实用吗？会不会给消费者一种有与其他产品亲切的感觉？与一种产品的情结会决定消费者是否会试用该产品，或一旦试用过是否会继续使用。文化和社会传统对形象喜好有一种自然的影响，因此，公司在不同国家销售同类产品时要考虑当地喜爱的色彩。</P> <P>DeBeers，全球最大的钻石公司，有好几个广告，每一种都根据某一种文化而设计的。例如，在拉美，产品不是直接销售的，而是与理想的生活方式的联系在一起。这种广告手法在拉美极其成功，当地的人们喜欢看到一种产品如何积极地改变他们的生活。另一方面，在德国，信息是以最基本、最直接的方式出现，展示产品无需额外的修饰物。德国人喜欢了解产品的本质，诸如一个产品为何值得信赖、为何质量很好，而不会将产品与生活联系在一起。</P> <P>公司的<B>特点</B>也是全球品牌的一个重要方面，也常常是最难建立的。成功的公司清楚地了解它们所要体现的价值，他们通过做生意的方式来体现这些产品的价值。公司定位必须一致才有效。一旦消费者认同了他们所认同并信赖的一个公司的某些要素，他们才会假设该公司的品牌和产品也会体现同样的价值。</P> <P>关于公司定位一致性的例子是麦当劳。公司做了一个对家庭、对欢乐、对价值的承诺，而且所有全球性的销售计划都反映了这一承诺。此外，售后服务和质量位于公司优先考虑范围前列，结果，全世界的消费者都希望并接受一致的服务和质量。</P>
zh_tw: 很多公司在本國的確很成功，但當他們想進軍全球市場時，情況又如何呢？有些公司希望能有全球性的企業形象，而有些公司關注的重點在於確定特定品牌在世界各地是否受到歡迎。當公司在考慮要使用哪一種全球性品牌時，必須記住幾個因素。根據他們所強調重點 (公司形象或成功的產品品牌)，可能要考慮品牌所代表的產品特性和功能、品牌形象或公司特色等。 </P> <P>產品的<B>特性和功能</B>符合消費者的基本需求。產品是否滿足特定需求？是不是物有所值？品質好不好？購買的產品是否一致？追求全球性品牌的公司必須針對每個市場提出這些問題，而且常常要調整產品，以適合當地市場。 </P> <P>一個成功的例子是寶鹼的 Tide 牌洗潔劑。這項產品的基本用途都一樣：把衣服洗到最乾淨。然而它在 1956 年推出以來，產品已經變過 70 次，而且在很多方面做過改變，以適合不同市場和回應客戶的偏好。例如，歐洲人洗衣服的水溫接近沸騰，這比其他國家的標準熱得多。因為這樣，寶鹼必須在 Tide 配方中加入特別的化學藥品，以確保洗潔劑可以在這樣的條件下發揮功效。</P> <P>產品的<B>形象</B>會影響客戶對該品牌的情緒反應。品牌是不是代表高級品？是不是先進？是不是有趣？是不是實用？會不會讓客戶有彼此親近的感覺？與產品的情緒關聯可能決定消費者會不會試用該產品，或在試用後會不會繼續用下去。文化和社會傳統對品牌形象偏好自然有影響，因此公司在不同國家銷售同一項產品時，必須瞭解當地的偏好。</P> <P>DeBeers 是全世界最大的鑽石公司，它有幾個宣傳活動都是根據特定文化做調整。例如，在拉丁美洲並不直接行銷產品，而是表現成某種理想的生活方式。這種廣告手法在拉丁美洲特別成功，因為這個地區的人們樂於看到產品對他們的生活有什麼樣的正面影響。但另一方面，在德國的訊息就相當基本而直接，展示產品而不做任何關聯。因為一般德國人寧可瞭解產品之所以可靠或品質好的具體原因，而不會假設生活會因為什麼產品而有所變化。</P> <P>公司的<B>特色</B>也是全球性品牌的重點，但往往也是最難建立的部份。成功的公司清楚瞭解他們的價值觀，因而透過做生意的方式傳達這些價值。公司呈現的特色必須一致才會有效。一旦消費者認同及信任一公司的某些要素，就會假設該公司的品牌和產品也具體呈現同一套價值。 </P> <P>公司特色一致性的一個例子是麥當勞。這家公司的訴求是家庭、歡樂和評價，所以它在全球的行銷宣傳全部反映這樣的承諾。此外，客戶服務和品質也是公司最重視的部份，因此全世界的客戶都能期望得到一致的服務和品質。</P>
