Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# BizAn1Btitle
source: Contracts
cs: Smlouvy
de: Verträge
es_es: Contratos
es_mx: Contratos
fr: Contrats
it: Contratti
ja: 契約
ko: 계약
pl: Umowy
pt: Contratos
ru: Договора
tr: Sözleşmeler
zh_cn: 合同
zh_tw: 契約
