Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# MKTn1Bdy
source: Advertising is a very important part of product marketing. Designing an advertising campaign, positioning a product, and competing against similar products are very difficult tasks. These tasks become even more difficult when a company advertises internationally or to non-native speakers in its home country. In many cases, it's the language--the specific words or how they're used--that keeps companies from meeting their goals. </P> <P>When companies design advertising campaigns for their home country's market, they typically use their home country's main language. To advertise products in other countries, then, they often simply translate the ads into the language of the countries where they want to do business. This process, however, does not account for cultural differences from country to country. And in some cases, the actual translations can cause problems for a company. Here are a few examples:</P> <UL> <LI>German-based Lufthansa airlines tried using some of its existing advertising to increase its market share in South Korea. Lufthansa merely translated the words However, because the ads were designed to depict German culture and travel, most South Koreans found them confusing or irrelevant. Realizing their error, Lufthansa hired a South Korean advertising agency to develop a new campaign that would be culturally appropriate. </LI> <LI>The now-defunct Eastern Airlines once had a TV ad with the slogan "We earn our wings daily." To English speakers, this slogan inspired confidence and a belief that Eastern's employees were very dedicated to their jobs. When the ad was translated word-for-word into Spanish, however, the phrase meant "Our passengers arrive at their destinations as angels" --in other words, dead. This phrase definitely did not inspire confidence. When Eastern executives discovered the confusion, they canceled the campaign. </LI> <LI>General Motors introduced the Chevrolet Nova into South America in the 1970s, but the car never sold very well. As General Motors later learned, "No va" in Spanish means "doesn't go." Who would want a car that doesn't go? It took Chevrolet a while to figure out why their car wasn't successful in Spanish-speaking countries. </LI></UL> <P>Getting the words translated exactly right doesn't always help companies, and getting the words wrong can really hurt them. Cultural sensitivity and linguistic awareness are key to making advertising campaigns appeal to people around the world.</P>
cs: Reklama je velmi důležitou součástí prodeje výrobku. Navrhování reklamní kampaně, umisťování výrobku a konkurenční boj vůči podobným výrobkům představuje velmi náročné úkoly. Tyto úkoly jsou ještě obtížnější, pokud společnost vytváří reklamu v&nbsp;mezinárodním měřítku nebo pro lidí ve své domovské zemi, kteří nejsou rodilými mluvčími. V&nbsp;mnoha případech je to jazyk&nbsp;- specifická slova nebo způsob, jakým se používají&nbsp;- které znemožňují společnostem dosahovat svých cílů. </P> <P>Když společnosti navrhnou reklamní kampaň pro trh ve své domovské zemi, obvykle použijí hlavní jazyk ve své domovské zemi. Chtějí-li výrobky inzerovat v&nbsp;jiných zemích, často pouze přeloží reklamy do jazyka země, kde chtějí obchodovat. Tento postup však nebere ohled na kulturní rozdíly mezi zeměmi. A v&nbsp;některých případech může vlastní překlad způsobit společnosti problémy. Zde je několik příkladů:</P> <UL> <LI>Německé aerolinky Lufthansa se pokusily použít některé své stávající reklamy ke zvýšení svého podílu na trhu v&nbsp;Jižní Koreji. Lufthansa pouze předložila slova. Protože však reklamy byly navrženy tak, aby popisovaly německou kulturu a cestování, většina Jihokorejců je považovala za matoucí nebo nerelevantní. Lufthansa si uvědomila svou chybu a najala jihokorejskou reklamní agenturu, aby vypracovala novou kampaň, která by byla kulturně vhodná. </LI> <LI>Nyní již neexistující společnost Eastern Airlines kdysi měly televizní reklamu se sloganem „We earn our wings daily.“ Pro anglicky mluvící lidi tento slogan představoval ujištění a víru, že zaměstnanci společnosti Eastern jsou své práci velmi oddaní. Když však byla reklama doslova přeložena do španělštiny, znamenala tato fráze „Naši cestující přilétají do cíle jako andělé“, neboli mrtví. Tato věta v&nbsp;žádném případě nevzbuzovala důvěru. Když výkonní pracovníci společnosti Eastern tuto matoucí záměnu odhalili, kampaň zrušili. </LI> <LI>Společnost General Motors uvedla v&nbsp;70. letech minulého století na trh Jižní Ameriky vůz Chevrolet Nova, ale auto se nikdy příliš dobře neprodávalo. Jak společnost General Motors později zjistila, „No va“ ve španělštině znamená „nejede“. Kdo by chtěl auto, které nejede? Společnosti Chevrolet nějakou dobu trvalo, než si uvědomili, proč jejich auto nebylo na španělsky mluvících trzích úspěšné. </LI></UL> <P>Přesně správný překlad slov ne vždy společnostem pomáhá a nesprávné pochopení slov jim může skutečně uškodit. Kulturní citlivost a lingvistická bdělost jsou klíčem k&nbsp;vytvoření reklamních kampaní, které osloví lidi na celém světě.</P>
de: Die Werbung ist ein wichtiger Bestandteil der Vermarktung eines Produkts. Die Entwicklung einer Werbekampagne, die Positionierung des Produkts und der "Konkurrenzkampf" gegen ähnliche Produkte stellen schwierige Aufgaben dar. Diese Punkte werden sogar noch komplizierter, wenn ein Unternehmen internationale Werbung betreibt oder sich an Personen in anderen Ländern wendet, die die Sprache des Unternehmens nicht beherrschen. In vielen Fällen verhindert die Sprachbarriere (die eigentlichen Wörter oder ihre Verwendung), daß ein Unternehmen die gesteckten Ziele erreicht. </P> <P>Bei der Entwicklung einer Werbekampagne für den eigenen Markt verwendet ein Unternehmen in der Regel die Sprache, die in diesem Land überwiegend gesprochen wird. Um die Werbung auch in anderen Ländern einzusetzen, werden die Anzeigen häufig einfach in die gewünschte Sprache übersetzt. Kulturelle Unterschiede werden hierbei allerdings nicht berücksichtigt; in bestimmten Fällen kann sich die Übersetzung sogar negativ auf das Unternehmen auswirken. Beispiele:</P> <UL> <LI>Die Lufthansa versuchte, ein Teil ihrer vorhandenen Werbung zur Erweiterung des Marktanteils in Südkorea zu verwenden. Hierbei wurden lediglich die Wörter übersetzt. Die Anzeigen waren allerdings auf Kultur und Reisegewohnheiten in Deutschland ausgerichtet; die Südkoreaner fanden die Werbung verwirrend oder irrelevant. Nachdem man diesen Fehler festgestellt hatte, wurde eine südkoreanische Werbeagentur beauftragt, eine Werbekampagne zu entwerfen, die die Kultur in Südkorea berücksichtigt. </LI> <LI>Die mittlerweile eingestellte Fluggesellschaft Eastern Airlines sendete einen Werbespot mit dem Slogan "We earn our wings daily" im Fernsehen (etwa: "wir verdienen unsere Streifen täglich neu", also die Offiziersstreifen). Englischsprachige Kunden verbinden Selbstvertrauen und Sicherheit mit dieser Formulierung; sie schließen daraus, daß die Angestellten dieser Fluggesellschaft ihren Beruf mit großer Hingabe ausüben. Die Wort-für-Wort-Übersetzung dieser Formulierung ins Spanische bedeutete allerdings: "Unsere Passagiere kommen als Engel an ihr Ziel" (also nicht lebend). Diese Formulierung sorgte nicht gerade für einen Vertrauensbonus. Als man diesen Fehler in der Chefetage bei Eastern Airlines entdeckte, wurde die Werbekampagne beendet. </LI> <LI>General Motors brachte den Chevrolet Nova in den siebziger Jahren in Südamerika auf den Markt. Dieses Auto wurde jedoch nicht gut verkauft. Später bemerkte man, daß "No va" im Spanischen "geht nicht" bedeutet. Und wer würde schon ein Auto kaufen, das nicht geht (nicht funktioniert)? Es dauerte eine ganze Weile, bis Chevrolet herausfand, warum das Auto in spanischsprechenden Ländern keinen Erfolg hatte. </LI></UL> <P>Eine Wort-für-Wort-Übersetzung ist nicht immer hilfreich für ein Unternehmen; eine falsche Übersetzung kann ein Unternehmen ernsthaft in Schwierigkeiten bringen. Einfühlungsvermögen für kulturelle Unterschiede und sprachliche Schwierigkeiten sind der Schlüssel für erfolgreiche, weltweite Werbekampagnen.</P>
es_es: La publicidad es una parte muy importante del markéting de los productos. Diseñar una campaña de publicidad, posicionar un producto y competir con productos similares son tareas muy difíciles. Estas tareas se dificultan aún más cuando una empresa hace publicidad a nivel internacional o a extranjeros que hablan la lengua del país donde residen y de donde la empresa es originaria. En muchos casos, es el idioma, las palabras específicas o la manera en que se utilizan, las que impiden que las empresas logren sus objetivos. </P> <P>Cuando las empresas diseñan campañas publicitarias para el mercado de su país, generalmente utilizan el idioma principal del mismo. Cuando se hace publicidad de los productos en otros países, por lo general simplemente se traducen los anuncios al idioma del país donde quieren hacer negocios. Sin embargo, este proceso no considera las diferencias culturales que existen de un país a otro y en ocasiones las propias traducciones pueden ocasionar problemas a la compañía. A continuación citamos algunos ejemplos: </P> <UL> <LI>La línea aérea alemana Lufthansa trató de utilizar parte de su publicidad local para incrementar su participación en el mercado de Corea del Sur. Lufthansa tradujo las palabras literalmente. Sin embargo, los coreanos la encontraron confusa o incoherente ya que los anuncios habían sido diseñados para describir la cultura y el transporte alemán. Al enterarse de su error, Lufthansa contrató a una agencia coreana de publicidad para que diseñara una nueva campaña que fuera culturalmente apropiada. </LI> <LI>La ahora extinta línea aérea Eastern Airlines en una ocasión sacó a la televisión el lema "We earn our wings daily." Este lema creó confianza entre los estadounidenses y la convicción de que los empleados de Eastern se tomaban su trabajo con mucha seriedad. Sin embargo, cuando la frase se tradujo palabra por palabra al español, el significado de la frase resultó: "Nuestros pasajeros llegan a su destino como ángeles," en otras palabras, muertos. Por supuesto que esta frase no inspiró confianza. Cuando los ejecutivos de Eastern descubrieron el problema, inmediatamente cancelaron la campaña. </LI> <LI>General Motors introdujo el modelo Chevrolet Nova en Sudamérica en los años setenta, pero este coche nunca se vendió bien. Posteriormente General Motors se dio cuenta que "No va" significa "no se mueve, no marcha". ¿Quién iba a querer un coche que no funciona? A la compañía Chevrolet le costó un buen tiempo descubrir por qué razón dicho modelo no había tenído éxito en los países hispano hablantes. </LI></UL> <P>Obtener una traducción exacta o literal no siempre ayuda a las empresas y un significado equivocado puede realmente dañarlas. Contar con sensibilidad cultural y tener un buen conocimiento lingüístico es primordial para lograr que las campañas publicitarias cumplan con su objetivo entre las diferentes culturas de todo el mundo. </P>
es_mx: La publicidad es una parte muy importante del mercadeo de productos. Diseñar una campaña de publicidad, posicionar un producto y competir en contra de productos similares son tareas muy difíciles. Estas tareas se dificultan aún más cuando una empresa se promueve internacionalmente o entre extranjeros que residen en el país de donde se origina la empresa. En muchos casos, es el idioma, las palabras específicas o la manera en que se utilizan, las que impiden que las empresas logren sus objetivos. </P> <P>Cuando las empresas diseñan campañas publicitarias para el mercado de su país, generalmente utilizan el idioma principal del mismo. Cuando se publican los productos en otros países, por lo general simplemente se traducen los anuncios al idioma del país donde se abrirá el negocio. Sin embargo, este proceso no considera las diferencias culturales que existen de un país a otro y en ocasiones las traducciones mismas pueden ocasionar problemas a la compañía. A continuación citamos algunos ejemplos: </P> <UL> <LI>La línea aérea Lufthansa de Alemania trató de utilizar parte de su publicidad local para incrementar su participación de mercado en Corea del sur. Lufthansa simplemente tradujo las palabras. Sin embargo, los coreanos la encontraron confusa o incoherente ya que los anuncios habían sido diseñados para describir la cultura y el transporte alemán. Al enterarse de su error, Lufthansa contrató a una agencia coreana de publicidad para que diseñara una nueva campaña que fuera culturalmente apropiada. </LI> <LI>La ahora extinta línea aérea Eastern Airlines en una ocasión sacó a la televisión el lema "Nosotros ganamos nuestras alas diariamente" o en otras palabras, nos esforzamos diariamente por ganar nuestro título de piloto aviador. Este lema creó confianza entre los americanos y la convicción de que los empleados de Eastern estaban muy dedicados a su trabajo. Sin embargo, cuando la frase se tradujo palabra por palabra al español, el significado de la frase resultó: "Nuestros pasajeros llegan a su destino como ángeles," en otras palabras, muertos. Por supuesto que esta frase no inspiró confianza. Cuando los ejecutivos de Eastern descubrieron el problema, inmediatamente cancelaron la campaña. </LI> <LI>General Motors introdujo el modelo Nova de la Chevrolet en Sudamérica en los años setenta, pero el carro nunca se vendió bien. Posteriormente, General Motors aprendió que "No va" significa "no se mueve, no marcha". ¿Quién iba a querer un automóvil que no camina? A la compañía Chevrolet le tomó un buen tiempo descubrir por qué razón dicho modelo no había tenído éxito en los países hispano parlantes. </LI></UL> <P>Obtener una traducción exacta o literal no siempre ayuda a las empresas y un significado equivocado puede realmente dañarlas. Contar con sensibilidad cultural y tener conocimiento lingüístico es primordial en el esfuerzo por lograr que las campañas publicitarias cumplan con su objetivo entre la gente de todo el mundo. </P>
fr: La publicité joue un rôle très important dans la commercialisation d'un produit. La conception d'une campagne publicitaire, le positionnement d'un produit et la capacité à se montrer compétitif face à des produits similaires sont des tâches très difficiles. Ces tâches sont d'autant plus difficiles lorsque la publicité que fait la société est internationale ou s'adresse à des personnes dont la langue natale n'est pas celle du pays où la société est implantée. Dans la plupart des cas, c'est la langue (c'est-à-dire des mots précis ou leur utilisation) qui crée une barrière empêchant les entreprises de parvenir à leurs fins. </P> <P>Lorsque des sociétés élaborent des campagnes publicitaires dirigées vers le marché national, elles ont recours à la langue principalement utilisée dans le pays. Quand il s'agit de vendre leurs produits sur des marchés extérieurs, elles se contentent souvent de faire traduire leurs publicités dans la langue des pays où elles souhaitent faire leurs affaires. Cependant, ce procédé ne tient pas compte des différences culturelles entre les pays. Et dans certains cas, ces traductions littérales peuvent causer des difficultés aux sociétés. Voici quelques exemples :</P> <UL> <LI>La compagnie aérienne allemande Lufthansa a essayé d'avoir recours à une publicité déjà existante pour augmenter sa part du marché en Corée du Sud. Lufthansa n'a fait que traduire les mots. Cependant, ces publicités avaient été conçues pour décrire la culture et les voyages du point du vue allemand, ce que les sud-coréens trouvèrent difficiles à comprendre ou même sans intérêt. Ayant compris leur erreur, Lufthansa entreprit d'employer un Sud-Coréen afin de développer une nouvelle campagne adaptée à la culture du pays. </LI> <LI>Les compagnies aériennes Eastern Airlines, lorsqu'elles subsistaient toujours, avaient à un moment donné un slogan télévisuel qui disait : "We earn our wings daily." Ce slogan inspirait la confiance de l'audience de langue anglaise et donnait le sentiment que les employés de la compagnie aérienne Eastern étaient totalement dévoués à leur travail. Cependant, lorsque cette publicité fut traduite mot à mot en espagnol, l'expression obtenue signifiait : "Nos passagers arrivent à destination sous la forme d'anges"-- en d'autres termes, ils meurent en route. Inutile de dire que cette expression n'a pas inspiré confiance. Lorsque les employés de Eastern comprirent la confusion qui régnait, ils firent annuler la campagne publicitaire. </LI> <LI>La Chevrolet Nova de General Motors arriva sur le marché sud-américain dans les années soixante-dix mais se vendit mal. Jusqu'à ce que General Motors apprennent plus tard que "No va" en espagnol signifie "qui ne marche pas". Qui pourrait bien vouloir d'une voiture qui ne marche pas ? Il fallut un certain temps à Chevrolet pour comprendre les raisons pour lesquelles cette voiture ne plaisait pas dans les pays de langue espagnole. </LI></UL> <P>La traduction littérale au mot à mot n'est pas toujours avantageuse pour les sociétés et lorsque les mots utilisés ne sont pas les bons, cela peut vraiment leur nuire. La sensibilité à la culture tout comme la connaissance linguistique sont les clés d'une campagne publicitaire internationale réussie. </P>
it: La pubblicità rappresenta un fattore molto importante della commercializzazione del prodotto. La progettazione di una campagna pubblicitaria, il piazzamento di un prodotto e la competizione contro prodotti simili sono compiti di grande difficoltà. La difficoltà di questi compiti aumenta quando un'azienda pubblicizza i propri prodotti a livello internazionale oppure si rivolge a consumatori non nativi nel proprio paese d'origine. In molti casi, è la lingua, la terminologia specifica o il loro uso, che impedisce alle aziende di raggiungere i propri obiettivi. </P> <P>Quando un'azienda progetta una campagna pubblicitaria per il mercato del proprio paese d'origine, si serve normalmente della lingua ufficiale di questo paese. Per pubblicizzare i prodotti negli altri paesi, quindi, ci si limita spesso a tradurre gli annunci pubblicitari nella lingua del paese dove si desidera espandersi. Questo procedimento, tuttavia, non tiene conto delle differenze fra paese e paese. In alcuni casi, sono proprio le traduzioni a creare problemi a un'azienda. Ecco alcuni esempi:</P> <UL> <LI>La compagnia aerea tedesca Lufthansa ha tentato di utilizzare parte della propria campagna pubblicitaria esistente al fine di aumentare la propria quota di mercato nella Corea del Sud. La Lufthansa ha semplicemente fatto tradurre le parole. Tuttavia, poiché gli annunci erano stati ideati per riflettere la cultura e il modo di viaggiare tedeschi, la maggior parte dei Sud-coreani li ha trovati confusi o irrilevanti. Compreso l'errore, la Lufthansa si è quindi rivolta a un'agenzia pubblicitaria sud-coreana per ideare una nuova campagna culturalmente adeguata. </LI> <LI>La Eastern Airlines, ora non più esistente, mandava in onda tempo fa un annuncio pubblicitario con lo slogan "We earn our wings daily" ("Ci guadagniamo le nostre ali giorno dopo giorno"). Ai consumatori di lingua inglese, questo slogan ispirava fiducia e il senso della dedizione degli impiegati orientali al proprio lavoro. Quando lo slogan fu tradotto letteralmente in spagnolo, tuttavia, la frase assumeva il senso di "I nostri passeggeri giungono a destinazione come angeli", ovvero defunti. Come slogan, decisamente non ispirava fiducia. Quando i dirigenti della Eastern si sono resi conto dell'equivoco, hanno annullato la campagna. </LI> <LI>Negli anni '70 la General Motors introdusse in America Latina la Chevrolet Nova, ma senza mai ottenere buoni risultati di vendita. Come la General Motors comprese in seguito, "No va" in spagnolo significa "non va". Chi accetterebbe di acquistare un'auto che non va? Solo dopo molto tempo la Chevrolet ha compreso il motivo dello scarso successo di vendita registrato dall'auto sui mercati ispanofoni. </LI></UL> <P>L'esatta traduzione delle parole spesso non aiuta le aziende, e l'errata interpretazione le può danneggiare. Sensibilità culturale e consapevolezza linguistica sono il segreto per far sì che le campagne pubblicitarie facciano presa sui consumatori di tutto il mondo.</P>
ja: 広告は製品マーケティングの非常に重要な部分です。広告キャンペーンの計画、製品の位置付け、競合製品との競争などは非常に困難なタスクです。これらのタスクはその企業が国際的にまたは、自国内の非ネイティブスピーカー向けに広告活動を行う場合はいっそう困難になります。多くの場合、その言語、すなわち、特定の語句、その使用方法などが企業の目標の達成を妨げます。</P> <P>自国での広告キャンペーンの計画では、その国の主要言語を使用します。他の国々での広告には、よくそれぞれの国の言語への単純な翻訳が使用されます。しかし、このプロセスでは、ひとつの国からもうひとつの国への文化的な違いは考慮されません。また時には、実際の翻訳がその企業に問題をもたらすこともあります。次がそのいくつかの例です：</P> <UL> <LI>ドイツのルフトハンザ航空が韓国で市場シェアを増やすために既存の広告をいくつか使用することを試みました。ルフトハンザは、単純に言葉を翻訳しただけでした。しかし、その広告はドイツ文化およびドイツの旅行を描いたものだったので、韓国の人々は困惑し、自分たちとは無関係のものだと認識しました。間違いに気づき、ルフトハンザは、韓国の広告代理店を雇い、文化的に合った新しい広告キャンペーンを展開しました。</LI> <LI>今ではもう存在しないイースタン航空は、かつてスローガンとして "We earn our wings daily." （日ごとに翼を獲得しています。）をテレビで使用していました。これは英語圏の人々にはイースタン航空の従業員が大変仕事に熱心だという自信を思い起こさせるものだったのですが、この広告がスペイン語に直訳されたとき、その文は「私たちの乗客は天使になって到着する」すなわち、死亡を意味することになってしまったのです。この文は、自信を思い起こさせるものでなかったことは確かです。イースタン航空の役員がこの失敗を発見したとき、キャンペーンをキャンセルしました。</LI> <LI>ゼネラルモータースは1970年代に南アメリカにシボレーノヴァを導入しましたが、この車はあまり売れませんでした。ゼネラルモータースは後になって「No va」というのはスペイン語で「走らない」という意味だったということを知りました。走らない車を誰が買いたいでしょう？シボレーがスペイン語圏で車が売れない理由を知るのにずいぶん時間が掛かったようです。</LI></UL> <P>正確な翻訳がいつも企業を助けるとは限りませんが、間違った翻訳は企業に損害を与えます。文化的な繊細さと言語学的意識が、世界中の人々にアピールする広告キャンペーンの秘訣です。</P>
ko: 광고는 제품 마케팅의 매우 중요한 일부입니다. 광고 기획, 제품 위치 설정, 유사 제품과의 경쟁 등은 매우 어려운 작업입니다. 회사에서 전세계적으로 또는 국내에서 모국어를 사용하지 않는 소비자를 대상으로 광고할 경우에는 이 작업이 훨씬 더 어렵게 됩니다. 대부분의 경우 회사의 목표 달성을 어렵게 하는 것은 바로 언어, 즉 특정 단어나 그 특정 단어의 사용 방식 때문입니다.</P> <P>일반적으로 회사에서 국내 시장을 위한 광고를 기획할 때 해당 국가의 주 언어를 사용합니다. 그리고 나서 다른 국가에서 해당 제품을 광고하기 위해 거래할 국가의 언어로 이 광고를 단순히 번역합니다. 그러나 이러한 처리 방식은 국가 간의 문화적 차이를 고려하지 않은 것입니다. 어떤 경우에는 단순한 번역이 회사에 문제를 가져올 수도 있습니다. 이러한 예를 몇 가지 들면 다음과 같습니다.</P> <UL> <LI>독일에 본사가 있는 루프트한자 항공사는 기존 광고 일부를 사용하여 한국 시장 점유율을 높이려고 했습니다. 루프트한자는 단순히 단어만 번역했습니다. 그러나 이 광고는 독일 문화와 여행을 묘사하도록 기획되었기 때문에 대부분의 한국인들은 혼란스러움과 무관함을 느꼈습니다. 루프트한자에서는 이 실책을 깨달은 후에 한국의 광고 대행사를 고용하여 문화적으로 적절한 새로운 광고를 개발하였습니다.</LI> <LI>현재는 없어진 이스턴 항공사에서 한때 "We earn our wings daily."라는 슬로건을 내 건 TV 광고를 내보낸 적이 있습니다. 영어 사용자에게 이 슬로건은 이스턴 항공사 종사자들이 자신들의 일에 헌신적이라는 신뢰감과 믿음을 불러 일으켰습니다. 그렇지만 이 광고가 문자 그대로 스페인어로 번역되었을 때 이 문구는 "우리의 승객들은 천사가 되어 목적지에 도착합니다", 즉 죽었다는 뜻이 되었습니다. 이 문구가 신뢰감을 불러 일으키지 못했음은 두 말할 나위도 없습니다. 이스턴 항공사의 중역은 이러한 혼동을 알고는 광고 계약을 취소했습니다.</LI> <LI>제너럴 모터스는 1970년대 남미 지역에서 Chevrolet Nova 모델을 소개했지만 이 자동차의 판매는 성공하지 못했습니다. 제너럴 모터스는 나중에야 "No va"가 스페인어로 "가지 않는다"는 의미임을 알았습니다. 도대체 누가 움직이지 않는 자동차를 원하겠습니까? Chevrolet가 스페인어 사용 국가에서 성공할 수 없었던 이유를 알아내기까지는 상당한 시간이 걸렸습니다.</LI></UL> <P>단어를 정확하게 제대로 번역한다는 것이 언제나 회사를 이롭게 하지는 않으며, 잘못 번역하게 되면 실제로 회사에 손해를 입힐 수 있습니다. 문화적 감수성과 언어적 인식은 세계 도처의 고객들에게 호소력 있는 광고를 하는데 매우 중요합니다.</P>
pl: Reklama jest bardzo ważną częścią marketingu produktu. Projektowanie kampanii reklamowej, pozycjonowanie produktu oraz konkurowanie z podobnymi produktami to zadania bardzo trudne. Stają się jeszcze trudniejsze, gdy firma reklamuje się na skalę międzynarodową lub chce dotrzeć do os&oacute;b we własnym kraju m&oacute;wiących innymi językami. Często właśnie z języka &#151; specyficznego słowa lub sposobu jego użycia &#151; wynika porażka firmy na rynku międzynarodowym. </P> <P>Kiedy firma prowadzi kampanię reklamową na rynku krajowym, zazwyczaj posługuje się językiem obowiązującym w tym kraju. Kiedy wchodzi na rynek zagraniczny, często po prostu tłumaczy reklamę na język docelowy kraju, w kt&oacute;rym chce zaistnieć. Nie bierze jednak pod uwagę r&oacute;żnic kulturowych. W niekt&oacute;rych przypadkach taka przetłumaczona reklama może okazać się źr&oacute;dłem problem&oacute;w. Oto przykłady:</P> <UL> <LI>Niemieckie linie lotnicze Lufthansa pr&oacute;bowały zwiększyć udział w rynku południowokoreańskim i przeniosły tam swoje kampanie reklamowe. Przetłumaczono tylko tekst reklam, jednak pozostała zawartość dotyczyła niemieckiej kultury i sposob&oacute;w podr&oacute;żowania. Dla Koreańczyk&oacute;w reklamy okazały się niezrozumiałe lub nieciekawe. Kiedy Lufthansa zrozumiała sw&oacute;j błąd, wyznaczyła koreańską agencję reklamową, kt&oacute;ra miała opracować nową, kulturowo trafną kampanię. </LI> <LI>Nieistniejące już obecnie linie lotnicze Eastern prowadziły kiedyś telewizyjną kampanię reklamową pod hasłem &#132;We earn our wings daily&#148;. Dla os&oacute;b posługujących się angielskim hasło obrazowało solidność firmy i m&oacute;wiło o zaangażowaniu jej pracownik&oacute;w. Jednak po dosłownym przetłumaczeniu na język hiszpański slogan brzmiał: &#132;Nasi pasażerowie przybywają do miejsc docelowych jako aniołowie&#148; &#151; czyli nieżywi. Takie hasło na pewno nie wzbudzało zaufania klient&oacute;w. Kiedy szefostwo Eastern odkryło błąd, kampanię wycofano. </LI> <LI>W latach 70. ubiegłego wieku firma General Motors wprowadziła na rynek południowoamerykański samoch&oacute;d Chevrolet Nova, ale nie sprzedawał się zbyt dobrze. Jak się p&oacute;źniej okazało, &#132;No va&#148; znaczy po hiszpańsku tyle co &#132;nie jeździ&#148;, a kt&oacute;ż chciałby kupować samoch&oacute;d, kt&oacute;ry nie jeździ? Zorientowanie się, dlaczego samoch&oacute;d nie cieszy się powodzeniem na rynkach hiszpańskojęzycznych zajęło Chevroletowi sporo czasu. </LI></UL> <P>Dokładne tłumaczenie nie zawsze wychodzi firmom na dobre; a tłumaczenie błędne może już wyrządzić spore szkody. Żeby kampania reklamowa trafiła do ludzi z całego świata, odpowiadające za nią osoby muszą wykazywać się dużą wrażliwością kulturową i językową.</P>
pt: A propaganda é uma parte muito importante do marketing do produto . Projetar uma campanha publicitária, posicionar um produto e competir contra produtos similares são tarefas bastante difíceis. Essas tarefas tornam-se ainda mais difíceis quando uma companhia faz publicidade internacionalmente ou para falantes não-nativos no seu país de origem. Em muitos casos, é a linguagem--as palavras específicas ou como elas são usadas--que impede que as companhias atinjam suas metas. </P> <P>Quando as companhias projetam campanhas publicitárias para o mercado de seu país de origem, elas tipicamente usam a linguagem principal de seu país. Então, para fazer publicidade de produtos em outros países, eles simplesmente traduzem os anúncios para a língua dos países onde eles querem fazer negócios. Este processo, entretanto, não leva em conta as diferenças culturais de país para país. E em alguns casos, as próprias traduções podem causar problemas para a companhia. Aqui estão alguns exemplos:</P> <UL> <LI>As linhas aéreas Lufthansa, com base na Alemanha, tentaram usar algumas campanhas publicitárias já existentes para aumentar sua fatia de mercado na Coréia do Sul. A Lufthansa meramente traduziu as palavras. Entretanto, como os anúncios foram projetados para descrever a cultura e viagens na Alemanha, a maioria dos sul-coreanos achou-os confusos ou irrelevantes. Ao perceber esse erro, a Lufthansa contratou uma agência de publicidade da Coréia do Sul para desenvolver uma nova campanha que fosse culturalmente apropriada. </LI> <LI>A agora desaparecida Eastern Airlines teve uma vez um anúncio de TV com o slogan "We earn our wings daily." Para pessoas que falam Inglês, este slogan inspirava confiança e uma crença de que os empregados da Eastern eram muito dedicados ao seu trabalho. Contudo, quando o anúncio foi traduzido palavra por palavra para o Espanhol, a frase significava "Nossos passageiros chegam ao seu destino como anjos"--em outras palavras, mortos. Essa frase definitivamente não inspirava confiança. Quando os executivos da Eastern descobriram a confusão, eles cancelaram a campanha. </LI> <LI>A General Motors introduziu o Chevrolet Nova na América do Sul na década de 70, mas o carro nunca vendeu muito bem. Como a General Motors percebeu depois, "No va" em espanhol significa "não anda." Quem desejaria um carro que não anda? A Chevrolet levou um bom tempo para descobrir porque seu carro não era bem-sucedido nos países de língua espanhola. </LI></UL> <P>Traduzir as palavras com exatidão nem sempre ajuda as companhias e empregar as palavras erradas pode realmente prejudicá-las. A sensibilidade cultural e a consciência lingüística são fundamentais para tornar as campanhas publicitárias atrativas para as pessoas ao redor do mundo.</P>
ru: Реклама – это очень важная часть сбыта продукции. Разработка рекламной кампании, позиционирование продукции и конкуренция с аналогичной продукцией – очень сложные задачи. Они становятся еще сложнее, когда компания рекламирует свою продукцию в разных странах мира или обращается на своей родине к лицам, не являющимся носителями языка. Во многих случаях именно язык – конкретные слова или их употребление – мешает компаниям достигнуть своих целей. </P> <P>При разработке рекламных кампаний для внутреннего рынка они обычно используют тот язык, который является основным в их стране. Для рекламы продукции в других странах они зачастую просто переводят текст рекламного объявления на язык соответствующих стран. При этом не учитываются культурные особенности различных стран. В некоторых случаях буквальный перевод может создать проблемы для компании. Вот несколько примеров:</P> <UL> <LI>Базирующаяся в Германии компания Lufthansa попробовала частично использовать свою существующую рекламу для увеличения доли рынка в Южной Корее. Lufthansa просто перевела слова. Но поскольку в рекламе говорилось о немецкой культуре и путешествиях, большинство южнокорейцев нашло ее путаной или неуместной. Поняв свою ошибку, Lufthansa наняла южнокорейское рекламное агентство для разработки новой кампании, которая бы подходила с культурной точки зрения. </LI> <LI>Несуществующая ныне компания Eastern Airlines однажды разместила телевизионную рекламу со слоганом «We earn our wings daily.» («Мы ежедневно приносим наши крылья.»). Этот слоган вызывал у англоязычных людей чувство уверенности и убеждал их в том, что сотрудники Eastern Airlines очень преданы своей работе. Но в дословном переводе на испанский язык эта фраза означала: «Наши пассажиры прибывают в пункт назначения, как ангелы» – то есть, другими словами, мертвыми. Конечно же, такая фраза не внушала чувства уверенности. Обнаружив это недоразумение, руководство Eastern Airlines прекратило рекламную кампанию. </LI> <LI>В 1970-х годах компания General Motors выпустила на рынок Южной Америки автомобиль Chevrolet Nova, но машину покупали не очень охотно. Позднее в General Motors узнали, что «No va» по-испански означает «не едет». Кому же хотелось купить машину, которая «не едет»? В Chevrolet не сразу поняли, почему машина не пользовалась успехом в испаноязычных странах. </LI></UL> <P>Буквальный перевод не всегда полезен, а неверный перевод может сильно повредить компаниям. Для того, чтобы через рекламные кампании могли воздействовать на жителей разных стран мира, необходимо тонко чувствовать культурные и лингвистические аспекты.</P>
tr: Ürünlerin pazarlanmasında reklam çok önemli bir rol oynar. Bir reklam kampanyası tasarlamak, ürünü konumlandırmak ve benzer ürünlerle rekabet etmek çok zor görevlerdir. Bu görevlerin yerine getirilmesi, bir şirket uluslararası alanda veya kendi bulunduğu ülkedeki yabancılara yönelik reklam faaliyetleri yürütürken daha da zorlaşır. Pek çok durumda şirketleri hedeflerine ulaşmaktan alıkoyan şey dil, yani belirli kelimeler ve bunların nasıl kullanıldıklarıdır. </P> <P>İç pazara yönelik reklam kampanyaları tasarlarken şirketler genellikle bulundukları ülkenin ana dilini kullanırlar. Ürünlerin başka ülkelerde reklamının yapılması için ise, ilanlarını genellikle iş yapmak istedikleri ülkelerin dillerine çevirirler. Ancak bu süreç, ülkeden ülkeye değişiklik gösteren kültürel farkları göz önünde bulundurmaz. Bazı durumlarda bire bir çeviriler şirket için sorun yaratabilir. İşte birkaç örnek:</P> <UL> <LI>Alman kökenli Lufthansa hava yolları, mevcut bazı reklamlarını kullanarak Güney Kore&#8217;deki pazar payını arttırmak istedi. Lufthansa, sadece kelimeleri tercüme ettirdi ancak, reklamlar Alman kültürü ve seyahat geleneklerini anlatmak amacıyla hazırlandıklarından çoğu Koreli onları karmaşık ve konuyla ilgisiz buldu. Hatasını anlayan Lufthansa, kültürel olarak uygun olacak bir yeni reklam kampanyası geliştirmesi amacıyla Güney Koreli bir reklam ajansıyla anlaştı. </LI> <LI>Şu anda tasfiye edilmiş olan Eastern Airlines&#8217;ın "We earn our wings daily." sloganının kullanıldığı bir televizyon reklamı vardı. Bu slogan, İngilizce konuşan insanlarda bir güven duygusu ve Eastern çalışanlarının işlerine fazlasıyla bağlı oldukları inancını yaratıyordu. Ancak bu slogan İspanyolcaya kelime kelime çevrildiğinde, &#8220;bizim yolcularımız gidecekleri yere melek olarak varıyorlar&#8221;, yani ölü olarak varıyorlar anlamı ortaya çıktı. Doğal olarak bu cümle güven duygusu yaratmadı. Eastern yöneticileri durumu fark ettiklerinde kampanyayı iptal ettiler. </LI> <LI>General Motors, 1970'li yıllarda Chevrolet Nova&#8217;yı Güney Amerika pazarına sürdü ancak bu otomobiller hiçbir zaman iyi satmadılar. General Motors&#8217;un daha sonra öğrendiği üzere "No va" İspanyolcada &#8221;gitmiyor&#8221; anlamına gelmekteydi. Kim gitmeyen bir araba ister ki ? Bu otomobilin İspanyolca konuşulan ülkelerde neden başarıyı yakalayamadığını Chevrolet&#8217;nin anlaması biraz zaman aldı. </LI></UL> <P>Kelimelerin başka bir dile birebir çevrilmesi, şirketlere her zaman yardımcı olmamakta ve kelimelerin yanlış anlaşılması, onların gerçekten canını yakmaktadır. Kültürel hassasiyet ve dilsel farkındalık, dünya genelinde insanlara yönelik reklam kampanyaları hazırlamak için anahtar unsurlardır.</P>
zh_cn: 广告是产品销售的一个重要环节。设计广告、产品定位、和同类产品的竞争都是非常艰巨的任务。如果公司要在国际上做广告或面向国内的外国人时，任务就更为艰难了。很多情况下，往往是语言方面的问题--具体的措辞或单词的用法，制约了公司的发展。</P> <P>公司在国内市场设计广告时，通常使用本国语。在国外做广告时，常常只是简单地把广告翻译成该国的语言。但是，这种方法并未考虑国与国之间的文化差异。很多时候，直译会给公司造成麻烦。以下是几个例子：</P> <UL> <LI>德国的汉莎(Lufthansa)航空公司想用现有的广告在韩国开拓市场。汉莎航空公司只是把文字翻译了。可是，由于广告的内容是描述德国文化和旅游，所以大多数韩国人觉得不好理解，莫名其妙。意识到错误后，汉莎航空公司聘用了一家韩国广告代理，重新设计一个适合当地文化的广告。</LI> <LI>现已停运的 Eastern 航空公司曾经做过一个电视广告，其口号是 "We earn our wings daily." 对使用英语的人来讲，此口号是激发员工的信心，表达了 Eastern 公司职员敬业的信念。但是，把这广告逐字译成西班牙语，意思变为“我们的旅客抵达目的地时，都如同天使一般。”换句话说，也就是死了的意思。这句话肯定不会激发人们的信心。所以 Eastern 航空公司管理人员发现这个误解后，立即取消了该广告。</LI> <LI>通用汽车公司(General Motors)于本世纪 70 年代将 Chevrolet Nova 引进南美，但销路不佳。后来，通用公司才知道，"No va" 在西班牙语里的意思是“不会跑。”谁愿意买一辆不能动的车呢？雪佛莱(Chevrolet)公司费了好长时间才明白他们的汽车为什么在西班牙语国家销路不佳。</LI></UL> <P>将原文直译不一定对公司有益，若把词译错，绝对有损公司利益。要使广告吸引全世界的人，关键是对文化的高度敏感及对语言的彻底了解。</P>
zh_tw: 廣告在產品行銷上扮演極重要的角色。設計宣傳活動、為產品定位和與同類產品競爭都是艱苦的任務，尤其當公司在國際上或非母語國家進行宣傳時，這些工作益形困難。在很多情況下，往往就是語言讓公司無法達成目標，這包括專門用語或是使用的方法。 </P> <P>當公司針對本國市場設計宣傳活動時，通當會使用本國的主要語言。然後要在別的國家宣傳產品時，往往只是把廣告翻譯成目標國家的語言。但是，這樣的處理方式並無法考慮到國與國之間的文化差異。而且在某些情況下，照本宣科的翻譯可能會為公司帶來麻煩。以下是幾個例子：</P> <UL> <LI>德國 Lufthansa 航空公司試圖用幾個現成的廣告增加在南韓的市場佔有率。Lufthansa 航空只把廣告翻譯一下，但因為廣告內容是描繪德國文化和旅遊，所以大部分的南韓人都看得一頭霧水或覺得沒有意義。瞭解這項錯誤後，Lufthansa 航空公司才聘用南韓的廣告公司，開發新的、符合韓國文化的宣傳活動。 </LI> <LI>一家已經不存在的東方航空公司 (Eastern Airlines) 曾經做過一支電視廣告，採用的口號是 "We earn our wings daily."。就英文來說，這個口號能激發其員工的自信，和真心奉獻給工作的信念。但是把這個廣告逐字翻譯成西班牙文之後，這個句子變成 “我們的旅客抵達目的時如同天使般一樣。”也就是死了的意思。像這樣的句子當然不會激發什麼自信。所以當東方航空公司的管理階層發現會造成這種混淆後，就取消了這個廣告。 </LI> <LI>通用汽車在 70 年代要將 Chevrolet Nova 引進南美市場，但車子總是賣不好。後來通用汽車才發現 "No va" 在西班牙文的意思是 "不能動"。有誰想買一輛不會動的車呢？Chevrolet 是過了一陣子之後，才發現為什麼他們的汽車在西班牙語系的國家都賣不好的癥結所在。 </LI></UL> <P>就算將字句確切翻譯成正確的意義對公司並不一定有益，但用錯字卻一定會造成傷害。所以在製作吸引全球人民的宣傳活動時，最重要的是要有文化敏感度和語言的意識。</P>
