Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# HRn1Bdy
source: The process of determining how much to pay executives varies from country to country, and different guidelines exist for companies regarding who makes the decisions, how public the compensation information can be, and what factors affect the level of pay that an executive is given.</P> <P>The trend around the world today is toward performance-based compensation. Executive pay is wholly or in part based on the company's performance. In general, the better the company does, the more compensation the executives receive. Here are a few examples of compensation practices in different countries.</P> <B><P>Japan<BR> </B>Japanese companies are not required to make executive pay information public, and they rarely do so. An exception is the handful of Japanese firms that are listed on the New York Stock Exchange, which makes them subject to U.S. disclosure standards. In general, compensation in Japan is usually based on seniority, although the actual compensation package is formally decided by upper management. Some firms are beginning to experiment with merit pay, but there are not yet specific compensation committees to act on behalf of boards of directors.</P> <B><P>Germany<BR> </B>German law does not require companies to disclose executive pay, although most German companies do include information on executive compensation in their annual reports. German corporate law states that executive compensation must be kept in direct proportion to the responsibilities of the executive and the economic position of the company. According to the law, if a company's financial situation deteriorates, the board of directors may lower the executives' compensation, although such a step is not required.</P> <B><P>United Kingdom</B><BR> In addition to the competitive environment, corporate law and investor pressure have a significant impact on executive compensation and its disclosure to the public. Publicly held firms must release information about the number of executives whose annual salaries fall within certain ranges. Companies in the UK have board compensation committees to determine executive salaries. These committees are generally controlled by outsiders who are not employed by the company. Investors have been putting pressure on companies to link performance compensation using clear and reasonable measurements, such as growth in earnings per share or rises in the stock price compared to an index.
cs: Postup určování výše platu výkonných pracovníků se v&nbsp;různých zemích liší. Existují různé pokyny pro společnosti, které stanovují, kdo rozhoduje, jak veřejné mohou být informace o&nbsp;náhradách a jaké faktory mají vliv na výši platu, který výkonný pracovník dostává. <P>Trend na celém světě směřuje k&nbsp;odměnám vycházejícím z&nbsp;výkonu. Plat výkonného pracovníka je zcela nebo částečně založen na výkonu společnosti. Obecně platí, že čím lépe si společnost vede, tím vyšší odměnu výkonný pracovník dostane. Zde je několik příkladů postupů při stanovení odměn v&nbsp;různých zemích.</P> <B><P>Japonsko<BR> </B>Od japonských společností se nevyžaduje, aby zveřejňovaly platy výkonných pracovníků, a činí tak velmi zřídka. Výjimkou je několik málo japonských společností, které jsou kótovány na Newyorské burze, čímž se na ně vztahují americké normy pro zveřejňování informací. Obecně odměny v&nbsp;Japonsku závisí na výši postavení, i když o&nbsp;skutečné výši souhrnu odměn formálně rozhoduje vyšší vedení. Některé firmy začínají experimentovat s&nbsp;platbami za zásluhy, ale ještě neexistují konkrétní výbory pro odměny, které by jednaly jménem představenstva.</P> <B><P>Německo<BR> </B>Německé zákony nevyžadují, aby společnosti zveřejňovaly platy výkonných pracovníků, i když většina německých společností zahrnuje informace o&nbsp;odměnách výkonných pracovníků do svých účetních závěrek. Německé podnikové právo říká, že odměny výkonných pracovníků musí být úměrné odpovědnosti daného výkonného pracovníka a ekonomické situaci společnosti. Podle těchto zákonů může představenstvo v&nbsp;případě, že se zhorší finanční situace společnosti, snížit odměny výkonných pracovníků, i když tento krok není nutný.</P> <B><P>Spojené království</B><BR> Kromě konkurenčního prostředí mají na odměnu výkonných pracovníků a jejich zveřejňování výrazný vliv podnikové právo a tlak investorů. Veřejné společnosti musí vydávat informace o&nbsp;počtu výkonných pracovníků, jejichž roční plat spadá do určitého rozpětí. Společnosti ve Velké Británii mají výbory představenstva pro odměny, které určují platy výkonných pracovníků. Tyto výbory jsou obvykle řízeny externími subjekty, které nejsou zaměstnanci společnosti. Investoři tlačí na společnosti, aby provázaly odměnu za výkon pomocí jasných a přiměřených měřítek, například růst příjmů za akcii nebo zvýšení ceny akcií ve srovnání s&nbsp;indexem.
de: Die Höhe des Gehalts für Führungskräfte ist von Land zu Land unterschiedlich. Darüber hinaus bestehen verschiedene Richtlinien, wer die Gehaltsentscheidungen trifft, in welchem Maße die Zahlen bekannt werden dürfen und welche Faktoren die Gehaltshöhe beeinflussen. <P>In der Regel wird das Gehalt nach Leistung festgesetzt. Die Höhe des Gehalts für Führungskräfte hängt teilweise oder vollständig von der Situation des Unternehmens ab. Im allgemeinen gilt: Je besser ein Unternehmen steht, desto höher das Gehalt der Führungskräfte. Beispiele für Gehaltsrichtlinien in unterschiedlichen Ländern:</P> <B><P>Japan<BR> </B>In Japan besteht keine Verpflichtung, die Gehälter der Führungskräfte offenzulegen, so daß die meisten Unternehmen diese Informationen für sich behalten. Eine Ausnahme von dieser Regel bilden einige wenige japanische Unternehmen, die im New Yorker Börsenhandel aufgeführt sind und somit den US-amerikanischen Richtlinien unterliegen. In Japan hängt die Gehaltshöhe in der Regel von der Dauer der Betriebszugehörigkeit ab. Das tatsächliche Gehalt wird formell vom oberen Management beschlossen. Einige Unternehmen beginnen, die Höhe des Gehaltes von der Leistung abhängig zu machen. Bislang gibt es jedoch noch keine Gremien, die die Stelle des Vorstands bei der Gehaltsverhandlung einnehmen könnten. <B><P>Deutschland<BR> </B>Laut deutschem Gesetz besteht keine Verpflichtung für Unternehmen, die Gehälter ihrer Führungskräfte offenzulegen. In der Regel werden diese Informationen jedoch in den Jahresberichten der Unternehmen aufgeführt. Die Gesetze besagen, daß die Gehälter der Führungskräfte in direktem Verhältnis zu ihren Verantwortlichkeiten und zur wirtschaftlichen Position des Unternehmens stehen müssen. Wenn sich also die wirtschaftliche Situation des Unternehmens verschlechtert, kann das Gehalt der Führungskraft herabgesetzt werden; dies ist jedoch nicht zwingend erforderlich.</P> <B><P>Großbritannien</B><BR> Neben regen Wettbewerb üben die Gesetze und der Druck der Investoren einen entscheidenden Druck auf die Höhe der Gehälter der Führungskräfte und die Offenlegung aus. Firmen der öffentlichen Hand müssen offenlegen, wie viele Führungskräfte in einen bestimmten Gehaltsrahmen fallen. Die Gehälter der Führungskräfte werden durch spezielle Gremien beschlossen. Diese Gremien werden in der Regel durch Außenstehende kontrolliert, die dem Unternehmen nicht angehören. Viele Investoren verlangen, daß die Gehälter nach Leistung bemessen werden sollen; hierbei sind klare und vernünftige Richtlinien zu verwenden, beispielsweise die Kopplung der Gehälter an die Aktienkurse (über einen Index.
es_es: El proceso para determinar la cantidad que se va a pagar a los ejecutivos varía de un país a otro y en las compañías existen diferentes directrices en cuanto a quién toma las decisiones, cómo de pública puede ser la información sobre sueldos, y qué factores inciden en el nivel de pago que se le da a un ejecutivo.</P> <P>La tendencia actual en el mundo se encamina hacia la compensación con base al esfuerzo personal. El sueldo de los ejecutivos se basa en parte o totalmente en los resultados de la empresa. En general, cuanto mejor le va a la empresa, más compensación reciben los ejecutivos. A continuación algunos ejemplos de las formas de compensación que se dan en varios países:</P> <B><P>Japón<BR> </B>Las empresas japonesas no están obligadas a hacer pública la información relacionada con los salarios a ejecutivos y rara vez lo hacen. Una excepción es el puñado de compañías japonesas que están listadas en la Bolsa de Valores de Nueva York, lo cual las sujeta a los estándares de declaración que fijan los Estados Unidos. En general, la compensación en Japón normalmente se basa en la antigüedad, aunque el paquete real de compensación lo decide formalmente la dirección. Algunas empresas han empezado a experimentar la compensación por méritos, pero todavía no existen comités especializados en compensaciones para actuar en representación del Consejo de Administración.</P> <B><P>Alemania<BR> </B>Las leyes alemanas no obligan a las empresas a revelar el salario a ejecutivos, no obstante la mayoría de las empresas alemanas incluyen información sobre la compensación a ejecutivos en sus informes anuales. La ley corporativa alemana establece que la compensación a los ejecutivos debe ser directamente proporcional a las responsabilidades del ejecutivo y la posición económica de la empresa. Según la ley, si la situación financiera de la empresa se deteriora, el Consejo de Administración puede disminuir la compensación del ejecutivo, aunque este paso no es obligatorio.</P> <B><P>Reino Unido</B><BR> Además del ambiente competitivo, las leyes corporativas y la presión de los inversores tienen un impacto importante en la compensación a los ejecutivos y su visibilidad al público. Las empresas que cotizan en bolsa deben proporcionar información sobre el número de ejecutivos cuyos salarios anuales están dentro de ciertos niveles. Las compañías en el Reino Unido cuentan con comités de juntas de compensación para determinar el salario de los ejecutivos. Estos comités generalmente están presididos por personas externas que no son empleados de la empresa. Los inversores han estado presionando a las compañías a fin de vincular la compensación de acuerdo a la actuación utilizando medidas claras y razonables, como son el crecimiento del beneficio por acción o aumentos en el precio de la acción en comparación a un índice económico.
es_mx: El proceso para determinar la cantidad que se va a pagar a los ejecutivos varía de país a país y en las compañías existen diferentes criterios en cuanto a quién toma las decisiones, qué tan pública puede ser la información sobre sueldos, y qué factores inciden en el nivel de pago que se le da a un ejecutivo. </P> <P>La tendencia actual en el mundo se encamina hacia la compensación con base en el desempeño. El sueldo de los ejecutivos se basa totalmente o en parte a los resultados de la empresa. En general, entre mejor le va a la empresa, más compensación reciben los ejecutivos. A continuación algunos ejemplos de las formas de compensación que hay en varios países: </P> <B><P>Japón<BR> </B>Las empresas japonesas no están obligadas a hacer pública la información relacionada con los salarios a ejecutivos y rara vez lo hacen. Una excepción es el puñado de firmas japonesas que están listadas en la Bolsa de Valores de Nueva York, lo cual las sujeta a los estándares de declaración que fijan los Estados Unidos. En forma general, la compensación en Japón normalmente se basa en la antigüedad, aunque el paquete real de compensación lo decide formalmente la gerencia administrativa. Algunas firmas han empezado a experimentar con la compensación por méritos, pero todavía no existen comités especializados en compensaciones para actuar en representación de la junta de directores. </P> <B><P>Alemania<BR> </B>Las leyes alemanas no obligan a las empresas a revelar el salario a ejecutivos, no obstante la mayoría de las empresas alemanas incluyen información sobre la compensación a ejecutivos en sus reportes anuales. La ley corporativa alemana establece que la compensación a los ejecutivos debe estar en proporción directa a las responsabilidades del ejecutivo y la posición económica de la empresa. De acuerdo a la ley, si la situación financiera de la empresa se deteriora, el consejo de directores puede disminuir la compensación del ejecutivo, aun cuando dicho paso no es obligatorio.</P> <B><P>Reino Unido</B><BR> Además del ambiente competitivo, las leyes corporativas y la presión de los inversionistas tienen un impacto importante en la compensación a los ejecutivos y su visibilidad al público. Las empresas que cotizan en la bolsa deben dar información acerca del número de ejecutivos cuyos salarios anuales caen dentro de ciertos niveles. Las compañías en el Reino Unido cuentan con comités de juntas de compensación para determinar el salario de los ejecutivos. Estos comités generalmente están presididos por personas externas que no son empleados de la empresa. Los inversionistas han estado poniendo mucha presión en las compañías a fin de vincular la compensación de acuerdo a la actuación utilizando medidas claras y razonables, como son el crecimiento de la utilidad por acción o aumentos en el precio de la acción en comparación a un índice económico.
fr: Le processus de détermination de la rémunération des cadres varie d'un pays à l'autre. Il existe des directives différentes en fonction des sociétés, de la personne qui prend les décisions, de facteurs tels que la nécessité de divulguer ou non les informations relatives à la rémunération, et du salaire perçu par le cadre. </P> <P>La tendance mondiale actuelle s'oriente vers une rémunération basée sur les performances. Le salaire d'un cadre est partiellement ou entièrement basé sur les performances de l'entreprise. En règle générale, les cadres sont d'autant mieux payés que la société tourne bien. Voici quelques exemples de pratiques en matière de rémunération dans différents pays. </P> <B><P>Japon<BR> </B>Les sociétés japonaises ne sont pas tenues de divulguer les informations relatives à la rémunération de leurs cadres, ce qu'elles font donc rarement. Il existe cependant une exception, à savoir le petit groupe d'entreprises japonaises qui sont cotées à la bourse de New York, ce qui les contraint à divulguer ces informations en fonction des normes américaines. En général, la rémunération japonaise est basée sur l'ancienneté bien que le salaire en lui-même soit défini par la direction. Certaines sociétés expérimentent à l'heure actuelle avec la prime de rendement mais il n'existe pas encore de comités de compensation spécifique pour représenter le conseil d'administration. </P> <B><P>Allemagne<BR> </B>La loi allemande n'oblige pas les sociétés à divulguer d'informations sur la rémunération des cadres, bien que de nombreuses sociétés allemandes en fassent mention dans leurs comptes de résultats annuels. Le droit des entreprises allemand indique que la rémunération des cadres doit être en relation directe avec les responsabilités qui leur incombent ainsi que la situation économique de la société. Selon la loi, si la société connaît des difficultés financières, le conseil d'administration peut décider d'avoir recours à une baisse du salaire des cadres bien que ce type d'action ne soit pas obligatoire.</P> <B><P>Royaume-Uni</B><BR> En plus d'un environnement compétitif, le droit des entreprises et la pression exercée par les investisseurs ont un impact réel sur le salaire des employés et la divulgation des informations à ce sujet. Les sociétés du secteur public sont tenues de divulguer les informations concernant le nombre d'employés dont le salaire tombe dans une fourchette préalablement définie. Au Royaume-Uni, les sociétés bénéficient de comités de compensation chargés de déterminer le salaire des employés. Ces comités sont généralement contrôlés par des indépendants qui ne sont donc pas employés par la société. Les investisseurs font pression sur les sociétés afin que les mesures d'établissement des salaires basées sur la performance soient claires et raisonnables, comme par exemple l'augmentation de la rémunération par action, ou la montée du cours de la bourse en fonction de l'index.
it: Il processo di determinazione dell'onorario di un dirigente varia di paese in paese, e nelle aziende esistono procedure diverse relative a chi prende le decisioni, al grado di pubblicità delle informazioni sul compenso e a quali fattori influiscono sull'entità del compenso stesso del dirigente.</P> <P>La tendenza mondiale è quella del compenso sulla base delle prestazioni. La paga dei dirigenti è totalmente o parzialmente basata sulle prestazioni dell'azienda. In linea generale, quanto migliori saranno le prestazioni dell'azienda, tanto maggiore sarà il compenso spettante ai dirigenti. Ecco alcuni esempi di pratiche vigenti in diversi paesi relativamente all'assegnazione dei compensi.</P> <B><P>Giappone<BR> </B>Le aziende giapponesi non sono tenute a rendere pubblici i compensi dei dirigenti, e raramente lo fanno. Un'eccezione a questa regola è rappresentata da alcune aziende giapponesi quotate presso la Borsa di New York, condizione che le rende soggette agli standard di divulgazione delle informazioni adottati negli U.S.A. In linea generale, in Giappone i compensi si basano sull'anzianità, anche se formalmente il compenso base effettivo viene deciso dalla alta dirigenza. Presso alcune aziende si sta cominciando a sperimentare il compenso secondo il merito, ma non vi sono ancora comitati specifici che possano agire per conto del consiglio di amministrazione.</P> <B><P>Germania<BR> </B>La legislazione tedesca non richiede la pubblicazione dei compensi dei dirigenti d'azienda; tuttavia la maggior parte delle aziende tedesche include nei propri bilanci annuali dati in merito. Il diritto societario tedesco stabilisce che il compenso spettante ai dirigenti deve essere direttamente proporzionale alle responsabilità del dirigente stesso e alla posizione economica dell'azienda. In base alla legge, se la situazione finanziaria di un'azienda si deteriora, il consiglio d'amministrazione ha facoltà di ridurre il compenso dei dirigenti anche quando tale misura non sia richiesta.</P> <B><P>Regno Unito</B><BR> Oltre che sull'ambiente competitivo, il diritto societario e la pressione esercitata dagli investitori hanno un impatto significativo sul compenso dei dirigenti e sulla sua divulgazione. Le aziende a partecipazione statale sono tenute a divulgare i dati relativi al numero dei dirigenti i cui salari annui rientrano in determinate fasce di reddito. Nel Regno Unito, le aziende dispongono di comitati che si occupano della determinazione del compenso dei dirigenti. Tali comitati sono generalmente controllati da persone esterne all'azienda. Gli investitori stanno esercitando pressione sulle aziende al fine di introdurre la pratica del compenso sulla base delle prestazioni secondo criteri chiari e ragionevoli, quali l'aumento del reddito per azione o l'aumento del prezzo delle azioni in rapporto a un indice.
ja: 役員報酬額の決定方法は国によって異なります。誰が決定するか、報酬額をどの程度公にするか、どのような要因が報酬額に影響するかに関しては、それぞれの企業に異なるガイドラインが存在します。</P> <P>最近の世界的な傾向は、成功報酬制度です。役員報酬は、部分的あるいは全体的にその企業の業績によります。一般に、その企業の業績が良ければ、役員報酬も多くなります。下記に異なる国々での役員報酬の例を挙げます。</P> <B><P>日本<BR> </B>日本では役員報酬を公にしなくてもよく、あまり公表されません。ニューヨーク株式市場に上場している企業がその例外で、それらの企業はアメリカの公開基準に従っています。一般的に、日本では報酬は年功制ですが、実際には正式な報酬決定は会社上層部によってなされています。企業によっては実績制を取り入れ始めていますが、取締役会を代行する特定の報酬委員会というようなものは未だに存在しません。</P> <B><P>ドイツ<BR> </B>ドイツの法律では役員報酬の公開は義務付けられていませんが、多くの企業で年次報告の中に役員報酬の情報を含めています。ドイツの企業法では、役員報酬額は、その役員の責任に比例するとしています。その法律によると、企業の経営状況が悪くなった場合は、義務付けされてはいませんが、取締役会が役員報酬を下げることもあります。</P> <B><P>英国</B><BR> 競争の激しい環境に加え、企業法と投資家の圧力が、役員報酬とその公開に重要な影響を与えています。公営事業体は、年俸が一定の範疇にある役員の数を公表しなければなりません。英国の企業は、役員報酬を決定する報酬委員会を設置しています。これらの委員会はその企業に雇用されていない外部の人々で構成されています。投資家たちは企業に対し、１株当り利益の成長率や指数に対する株価の上昇率などというような、明確かつ合理的な尺度を用いて、業績と報酬とを結びつけるよう圧力をかけています。
ko: 중역에게 지급할 급여를 결정하는 방법은 국가에 따라 다르며, 의사 결정자, 보수 정보 공개 여부 및 중역에게 지급되는 급여 수준에 영향을 미치는 요소와 관련하여 회사마다 다른 지침들이 있습니다.</P> <P>성과 위주 급여가 오늘날의 세계적인 경향입니다. 회사 실적에 따라 일시불이나 분할불로 중역에게 급여가 지급됩니다. 일반적으로 회사 실적이 높을수록 중역은 더 많은 보수를 받습니다. 다음은 국가별 보수 관행에 관한 몇 가지 예입니다.</P> <B><P>일본<BR> </B>일본 회사는 중역 급여 정보를 공개할 필요가 없으며, 공개하는 경우는 좀처럼 없습니다. 뉴욕 증권 거래소에 상장된 몇 안 되는 일본 기업만이 미국의 회사 공개 기준에 따라 예외적으로 급여 정보를 공개할 뿐입니다. 일본에서는 상급 관리자가 형식적으로 실질적인 보수 계획을 결정하지만 대개는 연공 서열에 따라 보수 수준이 정해집니다. 일부 기업에서 상벌 위주의 급여 체계를 실험하고 있지만 아직도 이사회를 대신하여 기능하는 구체적인 보상 위원회가 운영되고 있지 않습니다.</P> <B><P>독일<BR> </B>대부분의 독일 회사는 연간 보고서에 중역 보수에 관한 정보를 포함시키지만 독일 법에 따라 회사에서 중역 급여를 공개할 필요는 없습니다. 독일 기업법에서는 중역의 소관 업무와 회사의 경제적 위치에 정비례하여 그 보수를 유지해야 한다고 규정하고 있습니다. 이 법에 따라 회사의 재무 상태가 악화되면 그러한 조치가 요구되지 않더라도 이사회에서 중역의 보수를 낮출 수 있습니다.</P> <B><P>영국</B><BR> 경쟁 환경과 더불어 기업법과 투자자의 압력이 중역의 보수와 보수 공개에 중요한 영향을 미칩니다. 상장 회사는 해당 연봉 수준이 특정 범위에 속하는 중역 수에 관한 정보를 공개해야 합니다. 영국 회사는 이사 급여 위원회에서 중역 봉급을 결정하도록 합니다. 일반적으로 회사에서 고용하지 않은 외부인이 이 위원회를 관리합니다. 투자자들은 주식 배당률 증대나 지표 대비 주식 가격 상승률과 같은 명확하고 합리적인 평가를 통해 성과급을 연계시키도록 회사에 압력을 가합니다.
pl: W r&oacute;żnych krajach w r&oacute;żny spos&oacute;b określa się pensje kierownicze. Istnieją r&oacute;żne zasady co do tego, kto podejmuje decyzje w tym zakresie, czy wynagrodzenia są upubliczniane oraz jakie czynniki wpływają na wysokość zarobk&oacute;w kierownika. <P>Generalnie na świecie panuje tendencja wynagradzania odpowiednio do efekt&oacute;w pracy. Pensja kierownika jest w całości lub w części zależna od wynik&oacute;w firmy. Generalnie im lepiej firma funkcjonuje, tym więcej zarabia kadra kierownicza. Poniżej przedstawiono praktyki w zakresie wynagradzania stosowane w r&oacute;żnych krajach.</P> <B><P>Japonia<BR> </B>W firmach japońskich nie trzeba upubliczniać informacji o płacach kierownik&oacute;w i robi się to rzadko. Wyjątkiem jest garstka firm japońskich notowana na nowojorskiej giełdzie papier&oacute;w wartościowych &#151; te przedsiębiorstwa podlegają amerykańskim normom wymagającym jawności płac. Generalnie wynagrodzenia w Japonii zależą od stażu, choć o ostatecznym pakiecie płacowym decyduje wyższe kierownictwo. W niekt&oacute;rych firmach są prowadzone eksperymenty z wynagradzaniem za poziom kwalifikacji, ale nie istnieją jeszcze komisje ds. wynagrodzeń, kt&oacute;re mogłyby działać w imieniu rad nadzorczych.</P> <B><P>Niemcy<BR> </B>Niemieckie prawo nie wymaga ujawniania pensji kierownik&oacute;w, ale większość firm niemieckich zamieszcza informacje o wynagrodzeniach kadry kierowniczej w raportach rocznych. Niemieckie prawo gospodarcze wymaga, aby wynagrodzenie kierownika było proporcjonalne do zakresu obowiązk&oacute;w oraz kondycji gospodarczej sp&oacute;łki. Zgodnie z prawem w przypadku pogorszenia stanu finansowego firmy rada nadzorcza może obniżyć wynagrodzenie os&oacute;b na stanowiskach kierowniczych, ale nie jest to wymagane.</P> <B><P>Wielka Brytania</B><BR> Opr&oacute;cz wysokiego poziomu konkurencyjności istotny wpływ na poziom wynagrodzeń kierowniczych oraz ich jawność mają prawo gospodarcze i wymagania inwestor&oacute;w. Sp&oacute;łki notowane na giełdzie mają obowiązek ujawnić liczbę kierownik&oacute;w, kt&oacute;rych pensje roczne przekraczają pewien poziom. W brytyjskich firmach pensje kierownik&oacute;w są określane przez komisje ds. wynagrodzeń. Komisje takie są zazwyczaj kontrolowane przez osoby z zewnątrz, niebędące pracownikami sp&oacute;łki. Inwestorom zależy, żeby wynagrodzenia były zależne od wydajności i ustalane na podstawie jasno sprecyzowanych i uzasadnionych czynnik&oacute;w, takich jak wzrost zysku na akcji czy wzrost ceny akcji w stosunku do indeksu.
pt: O processo de determinar quanto pagar a executivos varia de país para país, e existem orientações diferentes para companhias em relação a quem toma as decisões, o quão pública pode ser a informação da remuneração, e que fatores afetam o nível de pagamento que é dado a um executivo.</P> <P>A tendência mundial hoje está direcionada à remuneração baseada no desempenho. O pagamento de executivos é total ou parcialmente baseado no desempenho da empresa. Em geral, quanto melhor o desempenho da empresa, maior a remuneração que o executivo recebe. Eis alguns exemplos de práticas de remuneração em países diferentes.</P> <B><P>Japão<BR> </B>As companhias japonesas não precisam tornar público o pagamento que dá aos executivos, e raramente elas o fazem. Uma exceção a isto são algumas firmas japonesas que estão listadas na Bolsa de Valores de Nova Iorque, o que as torna sujeitas aos parâmetros de divulgação dos EUA. Em geral, a remuneração no Japão é usualmente baseada no tempo de atividade, apesar da remuneração real total ser formalmente decidida por gerenciamento superior. Algumas firmas estão começando a testar o pagamento por mérito, mas não há comitês específicos de remuneração para agir em favor das diretorias.</P> <B><P>Alemanha<BR> </B>A lei alemã não exige que as companhias divulguem o pagamento dos executivos, apesar da maioria das companhias incluir informações sobre o pagamento de executivos em seus relatórios anuais. As leis corporativas alemãs dizem que a remuneração dos executivos deve estar em proporção direta às responsabilidades do executivo e da posição econômica da companhia. De acordo com a lei, se a situação financeira de uma companhia se deteriora, a diretoria pode diminuir seus salários, apesar de tal passo não se requerido.</P> <B><P>Reino Unido</B><BR> Além do ambiente competitivo, a lei corporativa e a pressão do investidor desempenham um papel de impacto significativo na remuneração dos executivos e de sua divulgação ao público. As companhias públicas precisam liberar informações a respeito do número de executivos cujo salário anual cai dentro de certos limites. As companhias no Reino Unido têm comitês de remuneração da diretoria, para determinar os salários dos executivos. Esses comitês são, em geral, controlados por pessoas de fora, que não são empregados da companhia. Os investidores têm feito pressão sobre as companhias para que vinculem a remuneração por desempenho usando medidas limpas e razoáveis, tais como crescimento em ganhos por ação ou aumento do preço das ações comparativamente a um índice.
ru: В каждой стране по-своему решают, сколько платить руководителям, а в компаниях существуют различные правила относительно того, кто принимает решения, в какой степени можно публиковать информацию об оплате труда руководителя и какие факторы влияют на ее уровень.</P> <P>Сегодня общая тенденция в мире состоит в том, что размер оплаты должен устанавливаться исходя из результатов работы. Заработная плата руководителя полностью или частично зависит от результатов работы компании. В общем, чем лучше работает компания, тем больше платят ее руководителям. Ниже приводится несколько примеров системы оплаты труда в разных странах.</P> <B><P>Япония<BR> </B>Японские компании не обязаны публиковать информацию о доходах руководителей и редко делают это. Исключение составляют несколько японских фирм, которые зарегистрированы на Нью-йоркской фондовой бирже и поэтому должны соблюдать американские стандарты раскрытия информации. В целом, уровень оплаты труда в Японии обычно зависит от старшинства, хотя формально решение о размере фактического компенсационного пакета принимает высшее руководство. Некоторые фирмы пробуют в порядке эксперимента привязывать уровень оплаты к заслугам работника, но пока не существует специальных комитетов по оплате труда, которые бы действовали от имени советов директоров.</P> <B><P>Германия<BR> </B>Немецкое законодательство не обязывает компании раскрывать информацию об оплате труда руководителей, но немецкие компании в большинстве своем включают соответствующую информацию в свои годовые отчеты. В соответствии с законодательством Германии о компаниях оплата труда руководителей должна находиться в прямой связи с их обязанностями и экономическим положением компании. Законодательство предусматривает, что в случае ухудшения финансового положения компании совет директоров может понизить уровень оплаты труда руководителей, но такая мера не является обязательной.</P> <B><P>Великобритания</B><BR> Значительное влияние на величину оплаты труда руководителей и ее раскрытие оказывают не только конкурентная среда, но и законодательство о корпорациях и инвесторы. Открытые акционерные компании должны раскрывать информацию о числе руководителей, годовая заработная плата которых находится в определенном диапазоне. В Великобритании заработная плата руководителей определяется специальными комитетами при советах директоров. Эти комитеты обычно контролируются лицами, не работающими в данной компании. Инвесторы оказывали и оказывают давление на компании с целью привязать уровень оплаты к результатам работы, используя такие четкие и разумные показатели, как рост доходов на акцию или рост цены акций по сравнению с индексом.
tr: Yöneticilere ne kadar ücret ödeneceğinin belirlenmesi işlemi, ülkeden ülkeye değişir ve kararları kimin vereceği, ücretlerle ilgili bilgilerin kamuya ne kadar açık olabileceği ve bir yöneticiye ödenecek ücreti belirleyen faktörlerin neler olduğu konularında farklı yönlendirici ilkeler mevcuttur. </P> <P>Günümüzde dünya genelindeki eğilim, performansa dayalı ücretlendirmedir. Yöneticiye ödenecek ücret kısmen veya tamamen şirketin performansına göre belirlenir. Genel olarak, şirketin ne kadar iyi iş yaparsa, yöneticilere ödenecek ücret de o kadar fazla olur. Aşağıda, farklı ülkelerdeki ücretlendirme uygulamalarına ilişkin bazı örnekler yer almaktadır.</P> <B><P>Japonya<BR> </B>Japon şirketlerinin yönetici ücretlerini kamuya ilan etmeleri gerekmemekte olup onlar da nadiren bunu yaparlar. New York Borsasında kayıtlı birkaç Japon şirketi bu kapsama girmemektedir çünkü bu şirketler bu konumlarından dolayı Amerika Birleşik Devletleri açıklama standartlarına tabidirler. Asıl ödeme planı resmi olarak üst yönetim tarafından belirleniyor olsa da genel olarak Japonya&#8217;da ödemeler kıdeme göre yapılır. Bazı şirketler kıdeme dayalı ödeme denemeleri yapmaya başladılar ancak henüz yönetim kurulu adına hareket edecek özel ödeme komiteleri bulunmamaktadır. </P> <B><P>Almanya<BR> </B>Çoğu Alman şirket yıllık raporlarına yönetici ödemeleriyle ilgili bilgileri eklese de, Alman yasaları şirketlerden yönetici ücretlerini ifşa etmelerini talep etmez. Alman şirketler hukuku, yönetici ücretlerinin söz konusu yöneticinin sorumluluklarıyla ve şirketin ekonomik konumuyla doğru orantılı olmasını emreder. Yasalara göre bir şirketin mali durumu bozulduğu takdirde, böyle bir müdahaleye gerek olmasa bile yönetim kurulu, yöneticilerin ücretlerini düşürebilir. </P> <B><P>Birleşik Krallık</B><BR> Rekabet ortamına ek olarak şirketler hukuku ve yatırımcı baskısı, yönetici ücretleri ve bunun kamuya açıklanması üzerinde kayda değer bir etkiye sahiptir. Kamuya ait şirketler, yıllık maaşları belli aralıklar dahilinde azalan yöneticilerinin sayısı ile ilgili bilgiler yayımlamak zorundadırlar. Birleşik Krallık&#8217;taki şirketler, yönetici maaşlarını belirleyen yönetim kurulu ücret komitelerine sahiptir. Bu komiteler genel olarak şirketin istihdam etmediği serbest çalışan kişilerce kontrol edilirler. Yatırımcılar, performans ücretlendirmesini, hisse başına kazançlardaki artış veya hisse senedi fiyatındaki artış gibi açık ve makul ölçüler kullanılarak, bir endekse bağlamaları konusunda şirketler üzerinde baskı kurmaktadırlar.
zh_cn: 各国对于决定高级职员薪金的问题有所不同，比如由谁做决定、酬金的公开程度以及影响酬金的高低等因素，不同公司也会有不同的原则。</P> <P>现今世界上的趋势是以业绩为薪金的基础。高级职员的薪金全部或部分取决于公司的业绩。总的说来，公司运作越好，高级职员酬金越高。下面是几个不同国家酬金实施的例子。</P> <B><P>日本<BR> </B>日本公司不要求高级职员酬金公开，他们也很少这样做。唯一例外的是在纽约证券市场上市的少数日本公司，为了服从美国的公开标准才会公开。总体说来，日本的薪金取决于资历，但实际上是由上层管理部门正式决定的。有些公司开始试行业绩酬劳，但还没有具体的酬劳委员会代表董事会来执行。</P> <B><P>德国<BR> </B>德国法律不要求公司公开高级职员的薪金，但是多数公司的年度报告中确实列出了高级职员的薪金资料。德国公司法明文规定高级职员的薪金必须与职员的责任及公司的经济状况直接挂钩。根据这条法律，如果公司的财政状况恶化，董事会有可能会降低高级职员的酬劳，但并非一定要如此。</P> <B><P>英国</B><BR> 除了竞争的环境，公司法和投资者的压力都对高级职员的酬金及其公开程度有着显著的影响。国有公司必须公布年薪在一定范围内的高级职员的人数。英国的公司由酬劳委员会来决定高级职员的薪金。这些委员通常由公司以外的人员组成。投资者也能通过明确、合理的衡量方法，对公司施加压力。（比如，每股收益的增长或相对于股票指数的股价上升程度等）投资者可以将管理人员的薪金与公司业绩联系起来。
zh_tw: 各國對於如何決定管理階層的待遇各不相同，而且對於由誰決定薪資待遇、待遇的公開程度和影響支付等級的因素等，不同公司也會有不同的指標。</P> <P>全世界的趨勢是傾向以績效為基礎的待遇。管理階層的薪資完全或部分是以公司的表現為主。一般而言，公司表現越好，管理階層的報酬就越高。以下是幾個不同國家待遇實務的例子。</P> <B><P>日本<BR> </B>日本公司並不要求管理階層的薪資資訊要公開，而且也很少這樣做。只有少數幾家在紐約證交所上市的日本公司，為了符合美國的公開標準才會公開。一般而言，日本的待遇多半是以年資為準，但實際的全部待遇則是由更高的管理階層正式決定。有些公司開始試驗績效報酬，但還沒有代表董事會的專門待遇委員會。</P> <B><P>德國<BR> </B>德國法律並不要求公司將管理階層薪資公開，但大部分公司會在年度報告中列出管理階層的待遇資訊。德國公司法明訂，管理階層的薪資必須與他負責的業務和他在公司的實際職位相稱。根據法律，如果公司的財務狀況惡化，董事會可以降低管理階層的待遇，但不一定要求這樣做。</P> <B><P>英國</B><BR> 除了競爭的環境外，公司法和投資人的壓力對於管理階層的待遇以及是否公開都有明顯的影響。公家機關必須公開年收入在某些範圍內的管理階層人數。英國公司有待遇委員會來決定管理階層的薪資，這些委員會一般是由非公司員工所組成。投資者對公司施壓，要求以清楚和合理的客觀方式決定績效待遇，如每股收益的成長，或股價超越指數的多寡等。
