Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# TIMEn3Bdy
source: Our expectations regarding punctuality often come from the cultural norms of our own societies. In general, lateness is either tolerated or it isn't, although there is often some flexibility, depending on the particular situations or the people involved. <P>In many regions of the world--including the United States, Great Britain, Switzerland, Germany, Scandinavia, and parts of Asia--it is usually acceptable to be five minutes late for a business appointment, but anything more than 15 minutes late is considered rude. Arriving late to a meeting may also indicate irresponsibility, a lack of interest in the proceedings, or even a feeling of superiority toward those kept waiting. Arriving too early, on the other hand, may suggest too much eagerness about the meeting, or it may imply that one has too much free time. In these cultures, there is often more freedom for certain people. For example, a vice president can be late for a meeting, but the junior staff needs to be on time. </P> <P>In most parts of Asia--including Singapore, Hong Kong, Malaysia, Indonesia, South Korea, and Japan--punctuality is also generally expected. In urban areas where traffic is extremely congested, arriving on time may be difficult, but you should plan for additional travel time to make sure you arrive promptly. In China, arriving early for a business appointment shows respect for someone you don't know. Many businesspeople link punctuality to integrity. They believe that if you aren't on time, you may not turn out to be a trustworthy business partner.</P> <P>In other parts of the world, particularly Latin America, the Mediterranean, the Middle East, and Africa, it is common for businesspeople to arrive late or not come at all to appointments. Although people often try to be on time, no one is offended if they are late. In these cultures, it is not a good idea to dwell on others' punctuality. If you find yourself waiting for others at a gathering, be careful not to show impatience when they do arrive. This is inappropriate and shows a lack of respect for your colleagues.
cs: Naše očekávání týkající se přesnosti často vychází z&nbsp;kulturních norem našich vlastních společností. Nedochvilnost je obecně buď tolerována, nebo není, i když často zde existuje určitá pružnost v&nbsp;závislosti na určité situaci nebo lidech, kterých se to týká. </P><P>V&nbsp;mnoha oblastech světa&nbsp;- včetně Spojených států, Velké Británie, Švýcarska, Německa, Skandinávie a částí Asie&nbsp;- je obvykle přijatelné zpozdit se na obchodní schůzku o&nbsp;pět minut, avšak cokoliv nad 15 minut je považováno za bezohlednost. Pozdní příchod na schůzku může také naznačovat nezodpovědnost, nedostatek zájmu o&nbsp;řízení nebo dokonce pocit nadřazenosti vůči těm, kteří museli čekat. Příliš brzký příchod naopak může znamenat přílišnou dychtivost po schůzce nebo může naznačovat, že daná osoba má příliš mnoho volného času. V&nbsp;těchto kulturách mají často určití lidé v&nbsp;jistých oblastech volnější ruku. Například viceprezident může přijít pozdě na schůzku, ale podřízení pracovníci musí být přesní. </P> <P>Ve většině částí Asie&nbsp;- včetně Singapuru, Hongkongu, Malajsie, Indonésie, Jižní Koreje a Japonska&nbsp;- se také obecně očekává přesnost. V&nbsp;městských oblastech, kde je velmi hustá doprava, může být včasný příchod obtížný, ale měli byste si naplánovat čas na cestu s&nbsp;rezervou, aby byl zajištěn váš včasný příjezd. V&nbsp;Číně včasný příjezd na obchodní schůzku ukazuje respekt vůči osobě, kterou neznáte. Mnoho obchodníků spojuje přesnost s&nbsp;bezúhonností. Mají za to, že pokud nechodíte včas, nemůže z&nbsp;vás být důvěryhodný obchodní partner.</P> <P>V&nbsp;jiných částech světa, zejména v&nbsp;Latinské Americe, Středomoří, na Středním východě a v&nbsp;Africe je běžné, že podnikatelé přijdou na schůzku pozdě nebo na ni nepřijdou vůbec. Přestože se lidé často snaží být dochvilní, nikdo se neurazí, když přijdou pozdě. V&nbsp;těchto kulturách není dobré dbát na dochvilnosti druhých. Pokud čekáte na ostatní, než přijdou na setkání, dejte si při jejich příchodu pozor, abyste neprojevili netrpělivost. Je to nevhodné a ukazuje to nedostatek úcty k&nbsp;vašim kolegům.
de: Unsere Erwartungen hinsichtlich der Pünktlichkeit stammen in der Regel aus der kulturellen Norm unserer eigenen Gesellschaft. Im allgemeinen gilt: Verspätungen werden toleriert oder nicht. Abhängig von der jeweiligen Situation oder den Personen besteht jedoch häufig eine gewisse Flexibilität. <P>In vielen Ländern (beispielsweise USA, Großbritannien, Schweiz, Deutschland, Skandinavien und Teilen von Asien) kann man in der Regel bis zu fünf Minuten zu spät zu einem geschäftlichen Termin kommen. Verspätungen von mehr als 15 Minuten werden als unhöflich angesehen. Eine Verspätung kann als Nachlässigkeit, Desinteresse an den Verhandlungen oder sogar als Arroganz gegenüber den Wartenden ausgelegt werden. Wenn man dagegen zu früh erscheint, kann dies als Übereifer oder als Hinweis auf zuviel Freizeit gedeutet werden. In diesen Kulturen genießen einige Personen einen bestimmten Freiraum. Der Vizepräsident kann beispielsweise durchaus zu spät zu einem Treffen erscheinen, die Angestellten müssen dagegen pünktlich sein. </P> <P>In den meisten Teilen Asiens (beispielsweise Singapur, Hongkong, Malaysia, Indonesien, Südkorea und Japan) wird Pünktlichkeit ebenfalls erwartet. In städtischen Gebieten kann starker Verkehr zu Behinderungen führen. Planen Sie daher ausreichend Zeit für die Anreise ein. Wenn Sie in China pünktlich zu einem geschäftlichen Termin erscheinen, erweisen Sie Ihrem noch unbekannten Gesprächspartner Ihren Respekt. Viele Geschäftsleute setzen Pünktlichkeit mit Integrität gleich. Unpünktlichkeit weist in ihren Augen darauf hin, daß Sie möglicherweise kein vertrauenswürdiger Geschäftspartner sind.</P> <P>In anderen Teilen der Welt (insbesondere Lateinamerika, Mittelmeerländer, Mittlerer Osten und Afrika) ist es durchaus üblich für Geschäftsleute, zu spät oder überhaupt nicht zu Terminen zu erscheinen. Man versucht zwar, pünktlich zu sein; Unpünktlichkeit gilt jedoch nicht als unhöflich. In diesen Kulturen sollten Sie auf keinen Fall die Unpünktlichkeit ihrer Geschäftspartner kritisieren. Wenn Sie selbst auf jemanden warten, achten Sie darauf, Ihre Ungeduld nicht zu zeigen. Dies wird als mangelnder Respekt Ihren Kollegen gegenüber ausgelegt.
es_es: Nuestras expectativas con respecto a la puntualidad provienen a menudo de las normas culturales que hay en nuestras propias sociedades. En términos generales, llegar tarde puede o no ser tolerado, aunque casi siempre se permite algo de flexibilidad según la situación o las personas involucradas. <P>En bastantes regiones del mundo, como por ejemplo, los Estados Unidos, Gran Bretaña, Suiza, Alemania, Escandinavia y algunas partes de Asia llegar cinco minutos tarde a una reunión de negocios es aceptable, pero si el retraso excede de 15 minutos, ya se considera una ofensa. Llegar tarde a una reunión puede indicar irresponsabilidad, falta de interés por los procedimientos o incluso un sentimiento de superioridad hacia los que esperan. Por otra parte, llegar muy temprano puede sugerir que se tienen muchas ganas de empezar la reunión o bien que dispone de mucho tiempo libre. En estas culturas, a menudo, se permite más libertad de retraso para ciertas personas; por ejemplo, un vicepresidente puede llegar tarde a una reunión, pero un empleado de menor rango ha de ser puntual.</P> <P>En muchas partes de Asia, como por ejemplo, Singapur, Hong Kong, Malasia, Indonesia, Corea del Sur y Japón, normalmente se espera que la gente sea puntual. En las áreas urbanas donde hay mucho tráfico, llegar a la hora indicada puede ser difícil, por lo tanto siempre se debe prevenir y tomarse más tiempo para trasladarse y asegurar así que llegará a la hora esperada. En China, llegar temprano a una cita de negocios muestra respeto hacia la persona que va a conocer por primera vez. Mucha gente de negocios relaciona la puntualidad con la integridad. Consideran que si usted no no es puntual, no será un socio de negocios en el que se pueda confiar.</P> <P>En otras partes del mundo, particularmente en Latinoamérica, el Mediterráneo, el Oriente Medio y África, es habitual que la gente de negocios llegue tarde o no asista a las reuniones. Aunque las personas casi siempre tratan de ser puntuales, nadie se molesta si llegan tarde. En estas culturas, no es aconsejable insistir en la puntualidad de los demás. Si usted se encuentra esperando a algunas personas en una reunión, cuide de no mostrar su impaciencia cuando lleguen. Es inadecuado y muestra una falta de respeto hacia sus colegas.
es_mx: Nuestras expectativas con respecto a la puntualidad provienen frecuentemente de las normas culturales que hay en nuestras propias sociedades. En términos generales, llegar tarde puede o no ser tolerado, aunque casi siempre se permite algo de flexibilidad según la situación o las personas involucradas. <P>En bastantes regiones del mundo, incluyendo: los Estados Unidos, Gran Bretaña, Suiza, Alemania, Escandinavia y partes de Asia llegar cinco minutos tarde a una reunión de negocios es aceptable, pero si el retraso excede de 15 minutos, ya se considera una ofensa. Llegar tarde a una reunión puede indicar irresponsabilidad, falta de interés por los procedimientos o incluso un sentimiento de superioridad hacia los que esperan. Por otra parte, llegar muy temprano puede sugerir que hay demasiada ansiedad porque se lleve a cabo la reunión o bien que dispone de mucho tiempo libre. En estas culturas, a menudo, se permite más libertad de retraso para ciertas personas; por ejemplo, un vicepresidente puede llegar tarde a una reunión, pero un empleado de menor rango necesita llegar a tiempo.</P> <P>En muchas partes de Asia, incluyendo: Singapur, Hong Kong, Malasia, Indonesia, Corea del Sur y Japón, normalmente se espera que la gente sea puntual. En las áreas urbanas donde hay mucho tráfico, llegar a tiempo puede ser difícil, por lo tanto siempre se debe prevenir tomando más tiempo para trasladarse y asegurar así que llegará a tiempo. En China llegar temprano a una cita de negocios muestra respeto hacia la persona que va a conocer por primera vez. Mucha gente de negocios relaciona la puntualidad con la integridad. Consideran que si usted no es puntual, no será un socio de negocios confiable.</P> <P>En otras partes del mundo, particularmente en Latinoamérica, el Mediterráneo, el Medio Oriente y Africa, es común que la gente de negocios llegue tarde o no asista a las reuniones. Aunque las personas casi siempre tratan de llegar a tiempo, nadie se molesta si llegan tarde. En estas culturas, no es aconsejable insistir en la puntualidad de los demás. Si usted se encuentra esperando a algunas personas en una reunión, cuide de no mostrar su impaciencia cuando lleguen. Es inadecuado y muestra una falta de respeto hacia sus colegas.
fr: Nos attentes vis-à-vis de la ponctualité sont souvent basées sur les normes culturelles de notre pays. En général, arriver en retard est soit toléré soit refusé, bien qu'il y ait des nuances en fonction de la situation ou des personnes concernées. <P>Dans de nombreuses parties du monde, y compris aux Etats-Unis, en Grande-Bretagne, en Suisse, en Allemagne, en Scandinavie et dans certaines régions asiatiques, il est généralement acceptable d'arriver avec 15 minutes de retard mais au-delà, cela devient de l'impolitesse. Le fait d'arriver en retard à un rendez-vous peut indiquer un manque de responsabilité ou d'intérêt pour la réunion ou encore un sentiment de supériorité envers ceux que l'on fait attendre. Par contre, le fait d'arriver en avance peut suggérer que l'on est trop pressé de débuter la réunion ou encore que l'on a bien trop de temps libre. Dans ces cultures, certaines personnes ont souvent une certaine marge de liberté. Par exemple, le vice-président peut très bien arriver en retard à une réunion alors qu'un jeune employé doit faire preuve de ponctualité. </P> <P>Dans la plupart des pays asiatiques, y compris Singapour, Hong Kong, la Malaisie, l'Indonésie, la Corée du sud et le Japon, on compte généralement sur la ponctualité. Dans les zones urbaines très encombrées, il peut s'avérer difficile d'arriver à l'heure mais il vous appartient de prévoir le temps qu'il vous faudra afin d'arriver à temps. En Chine, arriver en avance à un rendez-vous d'affaires est considéré comme une marque de respect vis-à-vis d'une personne que l'on ne connaît pas. Dans le monde des affaires, la ponctualité est souvent synonyme d'intégrité. On part du principe que si vous êtes en retard, il y a de bonnes chances pour que vous ne soyez pas un partenaire fiable. </P> <P>Dans d'autres parties du monde et plus particulièrement en Amérique Latine, sur le pourtour méditerranéen et en Afrique, il est courant dans le milieu des affaires d'arriver en retard ou même de ne pas venir du tout. Bien que les gens fassent de leur mieux pour être à l'heure, on ne prend pas offense si une personne est en retard. Dans ces cultures, mieux vaut ne pas s'attarder sur le sens de la ponctualité. Si vous devez attendre d'autres personnes pour une séance, veillez à ne pas montrer votre impatience lorsqu'elles arrivent enfin. Il est inconvenant de manquer de respect à un collègue.
it: Le nostre aspettative in fatto di puntualità sono spesso dettate dalle norme culturali in vigore nella società in cui viviamo. In linea generale, il ritardo viene tollerato oppure no, sebbene vi sia una certa flessibilità a seconda delle situazioni specifiche o delle persone coinvolte. <P>In molte regioni del mondo, compresi gli Stati Uniti, la Gran Bretagna, la Svizzera, la Germania, i paesi scandinavi e alcune regioni dell'Asia, cinque minuti di ritardo a un appuntamento d'affari sono solitamente considerati accettabili, ma qualsiasi ritardo superiore ai 15 minuti è ritenuto scortese. Arrivare in ritardo a un appuntamento può indicare inoltre irresponsabilità, mancanza di interesse nelle trattative o perfino un senso di superiorità nei confronti delle persone in attesa. Arrivare in anticipo, d'altro canto, può suggerire un eccesso di zelo riguardo all'incontro, oppure un eccesso di tempo libero. In questi contesti culturali, certe categorie di individui godono spesso di maggiore libertà. Per esempio, a un vice presidente è consentito arrivare in ritardo a un appuntamento, ma il personale dipendente deve essere in orario. </P> <P>Nella maggior parte dell'Asia, compresi Singapore, Hong Kong, la Malesia, l'Indonesia, la Corea del Sud e il Giappone, la puntualità è un requisito generalmente atteso. Nelle aree urbane dove il traffico è particolarmente congestionato, arrivare in orario può essere difficile. È quindi necessario prevedere del tempo supplementare per gli spostamenti per essere certi di arrivare in orario. In Cina, arrivare in anticipo a un appuntamento d'affari è indice di rispetto per qualcuno che non si conosce. Per numerosi uomini d'affari, puntualità equivale a integrità. Essi ritengono che chi non arriva in tempo può rivelarsi un partner inaffidabile.</P> <P>In altre parti del mondo, in particolare in America Latina, nei paesi del Mediterraneo, in Medio Oriente e in Africa, è comune che gli uomini d'affari si presentino in ritardo agli appuntamenti o non si presentino affatto. Sebbene si cerchi spesso di arrivare in orario, nessuno si offende se qualcuno arriva in ritardo. In queste culture, non è buona idea soffermarsi eccessivamente sulla puntualità altrui. Se vi capita di aspettare qualcuno a un incontro, cercate di non mostrarvi impaziente al loro arrivo. Tale atteggiamento sarebbe inappropriato e rivelerebbe mancanza di rispetto per i colleghi.
ja: 時間厳守については、たいてい、自分の社会基準を基にしますが、概して、融通がきくとはいえ、遅刻が許されるか否かは、その状況や関わっている人によって違います。 <P>アメリカ、英国、スイス、ドイツ、スカンジナビアとアジアの一部を含む世界中の地域では、ビジネスの約束に5分遅れるのはいいのですが、15分以上おくれるのは失礼とされています。ミーティングに遅れるのは、無責任さ、経過への興味の無さ、ひいては待っている人達に対する傲慢さも表しています。 一方で、早く着きすぎるのは、ミーティングに 熱心すぎるか、暇がありすぎるととられます。これらの文化では、例えば、副社長はミーティングに遅れてもいいが、部下は時間どおりに行かなければならないという具合に、人によってもっと自由なのです。 </P> <P>シンガポール、香港、マレーシア、インドネシア、韓国と日本など、ほとんどのアジア諸国でも時間厳守は当たり前です。都会で交通が大変混雑した地域では、時間どおりに着くのは難しいかも知れませんが、余分な時間を取って、きちんと着くようにしましょう。中国では、ビジネスの約束に早く着くのは、知らない相手への敬意を表します。時間厳守を誠実さと結びつけるビジネスマンが多く、時間を守らないと、ビジネス相手として信頼できないと思っています。</P> <P>世界のその他の地域、特にラテンアメリカ、地中海、中東とアフリカでは、ビジネスマンが約束に遅れたり、まったく来なかったりするのは普通です。 これらの文化では、たまに、時間どおりに行こうとしますが、遅れても誰も怒らないので、人の時間厳守をくよくよと考えるのは得策ではありません。ミーティングで人に待たされ、相手が着いた時に焦りを表すのは適切でなく、仕事仲間への尊敬不足とみられるので、そうしないように注意しましょう。
ko: 시간 엄수에 관한 기대는 우리 사회의 문화적 규범에서 옵니다. 일반적으로 정해진 시간에 늦는 것은 특정 상황이나 관련된 사람들에 따라 다소 융통성이 있기는 하지만 관대하게 여겨지기도 하고 그렇지 않기도 합니다. <P>미국, 영국, 스위스, 독일, 스칸디나비아 반도 및 아시아 일부를 포함하여 세계 여러 지역에서 대개 사업상의 약속에 5분 정도 늦는 것은 괜찮지만 15분 이상 늦는 것은 예의가 아닌 것으로 간주됩니다. 회의에 늦게 도착하는 것도 무책임함이나 회의 진행에 관심이 없음을 나타낼 우려가 있으며 심지어는 기다리는 사람들에 대한 우월감을 나타낼 수도 있습니다. 한편, 너무 일찍 도착하면 회의에 관한 지나친 열의를 암시하거나 빈 시간이 너무 많다는 것을 암시할 수 있습니다. 이러한 문화권에서는 특정인들에게는 보다 자유가 있습니다. 예를 들면, 부사장은 회의에 늦을 수도 있지만 부하 직원들은 반드시 제시간에 도착해야 합니다.</P> <P>싱가폴, 홍콩, 말레이시아, 인도네시아, 한국 및 일본을 포함하여 대부분의 아시아 국가에서도 일반적으로 시간을 엄수해야 합니다. 교통이 매우 혼잡한 도시에서는 제시간에 도착하는 것이 어려울 수도 있지만 정각에 도착할 수 있도록 오갈 때 소요되는 여분의 시간을 계획해야 합니다. 중국에서는 사업상 약속에 일찍 도착하는 것이 모르는 사람에 대한 존경을 표시합니다. 많은 사업가들은 시간 엄수를 성실성과 결부시킵니다. 제시간에 도착하지 않으면 결과적으로 믿을 수 있는 사업상 파트너가 아닌 것으로 여겨질 수도 있습니다.</P> <P>특히 중남미, 지중해, 중동, 아프리카와 같은 지구상의 다른 곳에서는 사업가들이 약속에 늦게 도착하거나 아예 오지 않는 경우가 흔합니다. 제시간에 도착하려고 노력하지만 늦더라도 아무도 기분 상해하지 않습니다. 이러한 문화권에서 다른 사람들의 시간 엄수를 강조하는 것은 좋은 생각이 아닙니다. 모임에서 다른 사람들을 기다리는 경우 그들이 도착하면 성급함을 보이지 않도록 주의하십시오. 이것은 부적절하며 상대방을 존중하지 않음을 나타냅니다.
pl: Nasze oczekiwania w zakresie punktualności często wynikają z własnych korzeni kulturowych. Generalnie sp&oacute;źnienia albo się toleruje, albo nie. Często można tutaj zauważyć pewną elastyczność w zależności od konkretnej sytuacji lub os&oacute;b, kt&oacute;re się spotykają. </P><P>W wielu regionach świata &#151; w tym w Stanach Zjednoczonych, Wielkiej Brytanii, Szwajcarii, Niemczech, Skandynawii i niekt&oacute;rych częściach Azji &#151; zazwyczaj akceptuje się pięciominutowe sp&oacute;źnienie na um&oacute;wione spotkanie w interesach. Sp&oacute;źnienie przekraczające 15 minut jest uznawane za nietakt. Sp&oacute;źnienie na spotkanie może r&oacute;wnież zostać odebrane jako brak odpowiedzialności, brak zainteresowania, a nawet wywyższanie się nad osobą, z kt&oacute;rą się spotykamy Natomiast przybycie zbyt wczesne może oznaczać nadmierne zainteresowanie spotkaniem albo wskazywać na zbyt dużą ilość wolnego czasu. W tych kulturach niekt&oacute;re osoby mogą pozwolić sobie na więcej swobody w tym zakresie. Na przykład osoba na stanowisku kierowniczym może sp&oacute;źnić się na spotkanie, ale pracownicy niżsi rangą powinni stawić się punktualnie. </P> <P>W większości kraj&oacute;w azjatyckich, w tym w Singapurze, Hongkongu, Malezji, Indonezji, Korei Południowej i Japonii, generalnie oczekuje się punktualnego przybywania na spotkania. W miastach o dużym natężeniu ruchu drogowego przybycie na czas może nie być łatwe; należy to uwzględnić w planowaniu i wyjechać odpowiednio wcześniej. W Chinach wcześniejsze przybycie na spotkanie biznesowe oznacza respekt w stosunku do osoby, kt&oacute;rej nie znamy. Wiele os&oacute;b kojarzy punktualność z uczciwością w interesach. Niepunktualność jest dla nich przesłanką niesolidności w biznesie.</P> <P>W innych częściach świata, w szczeg&oacute;lności w Ameryce Łacińskiej, krajach śr&oacute;dziemnomorskich, na Bliskim Wschodzie oraz w Afryce, sp&oacute;źnienia są powszechne; zdarza się wręcz, że um&oacute;wione osoby w og&oacute;le nie docierają na spotkanie. Um&oacute;wieni zazwyczaj starają się przybyć o um&oacute;wionej godzinie, ale sp&oacute;źnienia się toleruje. W tych kulturach nie powinno się przywiązywać dużej wagi do czyjegoś sp&oacute;źnienia. Sp&oacute;źnionej osobie nie należy okazywać zniecierpliwienia. Takie zachowanie byłoby niestosowne i mogłoby oznaczać brak szacunku dla tej osoby.
pt: Nossas expectativas com relação à pontualidade com freqüência vêm das normas culturais de nossas próprias sociedades. Em geral, o atraso é tolerado ou não o é, apesar de haver alguma flexibilidade, dependendo das situações em particular ou das pessoas envolvidas. <P>Em muitas regiões do mundo--incluindo os Estados Unidos, Grã-Bretanha, Suíça, Alemanha, Escandinávia e partes da Ásia--é geralmente aceitável estar cinco minutos atrasado para um encontro de negócios, mas mais do que 15 minutos é considerado indelicado. Chegar tarde a uma reunião pode indicar também irresponsabilidade, uma falta de interesse nos procedimentos ou mesmo um sentimento de superioridade com relação a quem ficou esperando. Chegar muito cedo, por outro lado, pode sugerir muita ansiedade com relação à reunião ou pode implicar que se tem muito tempo livre. Nessas culturas, com freqüência, há mais liberdade para certas pessoas. Por exemplo, um vice-presidente pode chegar tarde para uma reunião, mas os membros menos graduados precisam chegar na hora. </P> <P>Na maior parte Ásia--incluindo Singapura, Hong Kong, Malásia, Indonésia, Coréia do Sul e Japão--a pontualidade, em geral, também é esperada. Nas áreas urbanas, onde o tráfego é extremamente congestionado, chegar a tempo pode ser difícil, mas você deve prever um tempo de percurso adicional para ter certeza de que chegará na hora certa. Na China, chegar cedo para uma reunião de negócios mostra respeito por alguém que você não conhece. Muitas pessoas envolvidas em negócios ligam a pontualidade à integridade. Elas acreditam que, se você está atrasado, você pode não se revelar um parceiro de negócios confiável.</P> <P>Em outras partes do mundo, particularmente na América Latina, no Mediterrâneo, no Oriente Médio e na África, é comum as pessoas do mundo dos negócios chegarem tarde ou mesmo não comparecerem a compromissos. Apesar das pessoas freqüentemente tentarem chegar a tempo, ninguém se ofende se eles se atrasam. Nessas culturas, não é uma boa idéia contar com a pontualidade dos outros. Se você estiver esperando por outros em um encontro, tome cuidado para não demonstrar impaciência quando eles de fato chegam. Isso é inapropriado e mostra uma falta de respeito por seus colegas.
ru: В вопросе пунктуальности мы часто исходим из культурных норм, принятых в своем собственном обществе. В общем, вопрос сводится к тому, стоит ли терпеть опоздания (с учетом конкретной ситуации и личных особенностей). <P>Во многих регионах мира, в том числе в Соединенных Штатах, Великобритании, Швейцарии, Германии, Скандинавии и в некоторых странах Азии, на деловую встречу обычно можно опоздать на пять минут, но опоздание свыше 15 минут считается неприличным. Опоздание на встречу может также свидетельствовать о безответственности, отсутствии интереса к происходящему и даже о чувстве превосходства перед теми, кто вынужден ждать. С другой стороны, прибытие задолго до назначенного времени может быть истолковано, как излишняя заинтересованность во встрече или избыток свободного времени. У представителей этих культур некоторые люди часто пользуются большей свободой. Например, вице-президент может опоздать на встречу, но те, кто ниже его по должности, должны прибыть вовремя. </P> <P>В большинстве стран Азии, в том числе в Сингапуре, Гонконге, Малайзии, Индонезии, Южной Корее и Японии, пунктуальность также является нормой. В условиях больших уличных пробок бывает нелегко прибыть вовремя, так что следует выезжать «с запасом». В Китае прибытие на встречу раньше назначенного времени говорит об уважении к незнакомым людям. Большинство деловых людей связывает пунктуальность с порядочностью. Им кажется, что тот, кто опаздывает, может оказаться ненадежным деловым партнером.</P> <P>В других странах мира, особенно в странах Латинской Америки, Средиземноморья, Ближнего Востока и Африки, деловые люди часто опаздывают или вовсе не приходят на назначенную встречу. Хотя люди часто стараются прибыть вовремя, никто не обижается, если они опаздывают. Представители этих культур не придают большого значения чужой пунктуальности. Если так получится, что Вы вынуждены кого-то ждать, ни в коем случае не проявляйте нетерпения, когда те наконец прибудут. Это неуместно и говорит о неуважении к коллегам.
tr: Dakiklikle ilgili beklentilerimiz, genelde içinde yaşadığımız toplumların kültürel normlarından kaynaklanmaktadır. Her ne kadar genellikle belirli bir esneklik söz konusu olsa da, geç kalmak, durumun özel şartlarına ve konuyla ilgili kişilere bağlı olarak müsamaha edilir veya edilmez. <P>Amerika Birleşik Devletleri, Büyük Britanya, İsviçre, Almanya, İskandinavya ve Asya&#8217;nın bazı bölgeleri dahil dünyanın pek çok yerinde, bir iş randevusuna beş dakika geç kalmak kabul edilebilir ancak on beş dakikayı aşan durumlar kaba olarak değerlendirilir. Aynı zamanda bir toplantıya geç kalınması sorumsuzluğa, ilgisizliğe ve hatta bekletilen kişilere karşı bir üstünlük duygusuna işaret edebilir. Diğer taraftan çok erken gitmek, toplantıyla ilgili olarak karşı aşırı istekli olunduğuna veya o kişinin çok fazla boş vakti olduğuna işaret edebilir. Bu kültürlerde, bazı kişiler için daima daha fazla özgürlük vardır. Örneğin bir başkan yardımcısı bir toplantıya geç kalabilir ancak genç çalışanların dakik olmaları gerekir.</P> <P>Singapur, Hong Kong, Malezya, Endonezya, Güney Kore ve Japonya dahil olmak üzere Asya'nın pek çok bölgesinde de insanlardan genellikle dakik olmaları beklenmektedir. Trafiğin fazlasıyla sıkışık olduğu kent bölgelerinde, bir yere zamanında varmak zor olabilir ancak gideceğiniz yere vaktinde varmanızı garanti etmek için yolda geçireceğiniz ek bir süreyi de planlarınızda dahil etmeniz gerekir. Çin&#8217;de bir iş randevusuna erken gitmek, tanımadığınız bir kişiye karşı duyduğunuz saygının belirtisi olarak görülür. Çoğu işadamı dakikliği dürüstlükle ilişkilendirir. Dakik olmamanız halinde, güven duyulacak bir iş ortağı da olamayacağınızı düşünürler.</P> <P>Özellikle Latin Amerika, Akdeniz Bölgesi, Ortadoğu, Afrika ve dünyanın diğer bölgelerinde, işadamlarının randevularına geç kalması ve hatta hiç gelmemeleri yaygın bir olaydır. İnsanlar gidecekleri yere zamanında varmaya gayret etseler de, geç kalınması halinde kimse kendisini hakarete uğramış saymaz. Bu kültürlerde diğer insanların dakikliğinin üzerinde durmak iyi bir fikir değildir. Kendinizi bir buluşmada diğerlerini bekler konumda bulursanız, bu kişiler geldiklerinde sabırsızlık göstermemeye dikkat edin. Böyle bir davranış doğru değildir ve meslektaşlarınıza karşı yeterince saygı duymadığınızı gösterir.
zh_cn: 我们对守时的期望通常来自于我们所处社会的文化标准。尽管由于所涉及的人或情况有所不同，对迟到的态度也有所不同，总的说来，是要么容忍要么不容忍。 <P>在世界上的许多地区，如美国、英国、瑞士、德国、北欧及亚洲部分地区，一个商务约会迟到 5 分钟是可以接受的，但超过15分钟就显得过于失礼。开会迟到还可反映出一个人缺乏责任感、对所进行的会议毫无兴趣，或者自视高人一等。另一方面，如果来得过早，可能表示对会议过于热衷，也暗示这个人有太多的空闲时间。在这些文化里，某些人有较多的自由，例如，副总裁开会可以迟到，但初级职员则必须准时。</P> <P>在新加坡、香港、马来西亚、印尼、韩国、日本等亚洲的大部分地区，一般都要求守时。在交通特别拥挤的都市里，做到守时很困难，但是您应该留出充足的时间以确保准时到达。在中国，提前到达显示出您对未曾谋面的约见者的尊重。许多商业人员把守时和人格品质联系起来，他们认为如果您不守时，大概也不会是一个值得信赖的商业伙伴。</P> <P>在世界的其他地区，尤其是拉美、地中海、中东、非洲，约好的商业人员迟到或根本不到场是很常见的。尽管人们尽量守时，但如果有人迟到，没有人会觉得失礼。在这些文化里，最好不要在意他人是否守时。如果在聚会中您在等待别人，当他们出现时注意不要流露出不耐烦的神情，这是很不礼貌的，表现出您对同事缺乏尊敬。
zh_tw: 不同社會的文化規範會影響一般人是否期望他人要守時。一般而言，您可以容忍遲到，也可以不容忍遲到，不過視狀況不同或因人而異，通常會有某種程度的彈性。 <P>在很多地區 (包括美國、英國、瑞士、德國、北歐和亞洲部分地區)，商務聚會遲到 5 分鐘通常還可以接受，但如果超過 15 分鐘就相當沒有禮貌。開會遲到也可能表示不負責、對會議沒興趣或甚至自覺高人一等。但另一方面，如果來得太早，可能表示對會議過於熱切，或甚至是太閒了。在這樣的文化中，某些人常會有比較多的自由。例如，副總裁開會可以遲到，但新進員工就一定要準時。 </P> <P>在亞洲的大部分地區 (包括新加坡、香港、馬來西亞、印尼、南韓和日本) 通常也會要求守時。在交通特別擁擠的都會地區，要準時到達可能不太容易，所以應該預留充分的時間，才能準時到達。在中國，提早到達商務聚會是表示尊重還不認識的對方。很多商人會把守時當成對方的人格特質，認為您如果不準時，大概也不會是可信賴的生意夥伴。</P> <P>在世界其它地區，特別是在拉丁美洲、地中海沿岸、中東和非洲，生意人通常會遲到，或根本不到場。雖然大家多半會試著準時到達，但就算有人遲到了，大家也不會在意。對於這樣的文化，最好是不要詳究他人守時與否。如果發現自己在等其他人出現，記得在他們到達時，不要表現出不耐煩的樣子，否則既不得體，也顯得不尊重對方。
