Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# COMn4Bdy
source: Saving face, or the act of preserving one's outward dignity or honor, is present in all cultures. No one likes to be embarrassed, or lose face, so people try to present themselves in the best possible way. In some societies, however, the importance of saving face is evident in nearly every interaction, including those in the workplace. This is most true in cultures where collectivism--focus on the group--dictates what is appropriate behavior and what is not. One's status within a group is determined by the level of respect one has earned, so it's important to maintain that respect. Losing face results in some degree of exclusion from the group and a lowering of status. <P>High face-saving cultures include <B>Asian</B> and <B>Arab</B> cultures and, to a lesser extent, those in <B>Latin America</B>. There are many ways to save face when interacting with others. Some common behaviors are:</P> <UL> <LI>being vague when asked to express an opinion</LI> <LI>telling small untruths to avoid embarrassment</LI> <LI>remaining silent</LI> <LI>being indirect to avoid saying <I>no</I> to someone.</LI></UL> <P>All of these methods minimize the possibility of saying something that might offend someone. Communicating this way also shows a great deal respect for the opinions of others. People in these cultures choose their words very carefully because they know that whatever they say will be listened to carefully and taken very seriously. </P> <P>In many parts of <B>Europe</B> and the <B>United States</B>, society is more focused on the individual than on the group. Because of this, businesspeople are less concerned about face-saving issues. This means that their discussions can be argumentative, they ask questions, and they feel comfortable stating their opinions. Their first consideration is straightforward communication. This doesn't mean that there is no concern for the feelings of others, but sharing information takes priority. If someone does say something embarrassing, apologizing for the mistake is usually all that's expected, and most people forget the incident soon after it happens.
cs: Ve všech kulturách lze nalézt strategie pro zachování tváře nebo takové jednání, kterým si člověk zachovává vlastní vnější důstojnost nebo úctu. Nikdo se nechce dostat do rozpaků nebo ztratit tvář, takže lidé se snaží prezentovat sami sebe v&nbsp;co nejlepším světle. V&nbsp;některých společnostech je však důležitost zachování tváře zjevné téměř v&nbsp;každém jednání včetně chování na pracovišti. Platí to nejvíce v&nbsp;kulturách, kde kolektivismus&nbsp;- zaměření na skupinu&nbsp;- diktuje, co je a co není vhodným chováním. Postavení člověka v&nbsp;rámci skupiny je určeno mírou úcty, kterou si získal, takže je důležité si tuto úctu udržet. Ztráta tváře vede v&nbsp;určité fázi k&nbsp;vyloučení ze skupiny a snížení postavení. <P>Ke kulturám s&nbsp;velkým důrazem na zachování tváře patří <B>asijské</B> a <B>arabské</B> kultury a v&nbsp;menší míře také kultury v&nbsp;<B>Latinské Americe</B>. Existuje mnoho způsobů, jak si při styku s&nbsp;ostatními zachovat tvář. K&nbsp;některým běžným způsobům chování patří:</P> <UL> <LI>při dotazu na názor být neurčitý,</LI> <LI>říkat malé nepravdy, aby se předešlo trapné situaci,</LI> <LI>zůstávat potichu,</LI> <LI>být nepřímý, aby se nemuselo někomu říci <I>no</I>.</LI></UL> <P>Všechny tyto metody minimalizují možnost říci něco, co by někoho urazilo. Tento styl komunikace také ukazuje velkou míru úcty k&nbsp;ostatním. Lidé v&nbsp;těchto kulturách velmi pečlivě volí slova, protože vědí, že všemu, co řeknou, bude pečlivě nasloucháno a bude to bráno velmi vážně. </P> <P>V&nbsp;mnoha částech <B>Evropy a ve</B> <B>Spojených státech</B> je společnost více zaměřená na jednotlivce než na skupinu. Proto si obchodníci dělají menší starosti o&nbsp;zachování tváře. To znamená, že jejich diskuse mohou být argumentační, pokládají otázky a cítí se dobře, když mohou vyjádřit svůj názor. Jejich první starostí je přímočará komunikace. To neznamená, že by se nikdo nezajímal, jak se cítíte, ale přednost má sílení informací. Řekne-li někdo něco trapného, je obvykle omluva za chybu jediné očekávané opatření, a většina lidí na incident zapomene ihned poté, co se stane.
de: In allen Kulturen ist es wichtig, das Gesicht zu wahren, also seine Würde oder Ehre zu behalten. Niemand möchte beschämt werden (das Gesicht verlieren), so daß jeder versucht, sich so gut wie möglich zu verhalten. In bestimmten Kulturen ist dieses Streben, das Gesicht zu wahren, eigentlich ständig vorhanden, also auch am Arbeitsplatz. Dies gilt insbesondere für Kulturen, in denen der Kollektivismus (Konzentration auf die Gruppe) festlegt, was angemessenes Verhalten ist und was nicht. Der Status einer Person in einer Gruppe hängt von dem Respekt ab, den diese Person sich verdient hat. Es ist also wichtig, diesen Respekt zu behalten. Verliert die Person das Gesicht, so wird sie gewissermaßen von der Gruppe ausgeschlossen, und ihr Status sinkt. <P>Dieser Punkt ist beispielsweise in den <B>asiatischen</B> und <B>arabischen</B> Kulturen von besonderer Bedeutung, außerdem (in geringerem Maße) in <B>Lateinamerika</B>. Bei der Interaktion mit anderen Personen kann man sein Gesicht auf vielerlei Weise wahren. Beispiele:</P> <UL> <LI>nur vage antworten, wenn man aufgefordert wird, seine Meinung auszudrücken</LI> <LI>Peinlichkeiten mit Hilfe kleiner Unwahrheiten vermeiden</LI> <LI>schweigen</LI> <LI>sich nur indirekt ausdrücken, wenn man <I>nein</I> sagen muß</LI></UL> <P>Auf diese Weise wird die Gefahr vermindert, etwas zu sagen, was die andere Person kränken würde. Darüber hinaus wird großer Respekt für die Meinung anderer Personen bekundet. Die Menschen in diesen Kulturen wählen ihre Worte sehr sorgfältig: Alle Äußerungen werden genau registriert und sehr ernst genommen. </P> <P>In vielen Teilen <B>Europas</B> und der <B>USA</B> ist die Gesellschaft stärker auf die Einzelperson als auf die Gruppe ausgerichtet. Regeln zum Wahren des Gesichts spielen daher bei Geschäftsleuten nur eine untergeordnete Rolle. Sie führen angeregte Diskussionen, stellen Fragen und schämen sich nicht, ihre Meinung darzulegen. Das Verhalten ist in erster Linie auf offene Kommunikation ausgerichtet. Dies bedeutet nicht, daß die Gefühle anderer Personen nicht beachtet werden, sondern daß das Teilen von Informationen höchste Priorität genießt. Wenn jemand eine Person verletzt, wird lediglich eine Entschuldigung erwartet; der Vorfall selbst ist schnell vergessen.
es_es: Salvar las apariencias, o el acto de conservar aparentemente la dignidad o el honor propio, existe en todas las culturas. A nadie le agrada sentirse avergonzado o perder el respeto, por lo tanto las personas tratan de presentar la mejor imagen posible. Sin embargo, en algunas sociedades, la importancia de salvar las apariencias es evidente en casi cada situación incluyendo el lugar de trabajo. Esto es más palpable en las culturas donde el colectivismo (enfoque en el grupo) dicta cuál es o no el comportamiento apropiado. El rango personal dentro de un grupo se determina por el nivel de respeto que uno ha ganado; por lo tanto, es importante conservar dicho respeto. Perder las apariencias da como resultado un cierto grado de exclusión por parte del grupo y un decenso de rango. <P>Entre las culturas donde más se guardan las apariencias están la <B>asiática</B> y <B>árabe</B> y en menor grado las de <B>Latinoamérica</B>. Existen muchas maneras de salvar las apariencias cuando se convive con los demás. Las más comunes son:</P> <UL> <LI>mostrarse ambiguo cuando se le solicite su opinión</LI> <LI>contar pequeñas mentiras para evitar sentirse avergonzado</LI> <LI>quedarse callado</LI> <LI>ser indirecto para evitar decir <I>no</I> a alguien. </LI></UL> <P>Todos estos métodos minimizan la posibilidad de decir algo que pueda ofender a alguien. Comunicándose de esta manera también muestra un gran respeto por la opinión de los demás. Las personas en estas culturas seleccionan sus palabras muy cuidadosamente porque saben que cualquier cosa que digan, se escuchará atentamente y se tomará muy en serio. <P> <P>En muchos lugares de <B>Europa</B> y de los <B>Estados Unidos</B>, la sociedad se centra más en el individuo que en el grupo. Por esta razón, las personas de negocios se preocupan menos por la tendencia de salvar las apariencias. Esto significa que sus conversaciones pueden contar con más argumentos, pueden hacer preguntas y se sienten cómodos expresando sus opiniones. Su primera consideración es la comunicación directa. Esto no significa que no importen los sentimientos de los demás; sin embargo, compartir información es prioritario. Si alguien dice algo embarazoso, normalmente se espera una disculpa por el error cometido y la mayoría de las personas olvidan el incidente poco después.
es_mx: Salvar las apariencias, o el acto de aparentemente conservar la dignidad o el honor propio, existe en todas las culturas. A nadie le agrada perder la imagen o que lo avergüencen, por lo tanto las personas tratan de presentar la mejor imagen posible. Sin embargo, en algunas sociedades, la importancia de salvar la apariencia es evidente en casi cualquier situación incluyendo el lugar de trabajo. Esto es más palpable en las culturas en donde el colectivismo (enfoque en el grupo) dicta cuál es o no el comportamiento apropiado. El rango personal dentro de un grupo se determina por el nivel de respeto que uno ha ganado; por lo tanto, es importante conservar dicho respeto. Perder las apariencias da como resultado cierto grado de exclusión del grupo y un decenso de rango. <P>Entre las culturas donde más se guardan las apariencias están las <B>asiáticas</B> y <B>árabes</B> y en menor grado, aquéllas en <B>Latinoamérica</B>. Existen muchas maneras de salvar las apariencias cuando se convive con los demás. Entre las más comunes están:</P> <UL> <LI>generalizar cuando se le solicite su opinión</LI> <LI>diciendo pequeñas mentiras para evitar sentirse avergonzado</LI> <LI>quedándose callado</LI> <LI>siendo indirecto para evitar decir <I>no</I> a alguien </LI></UL> <P>Todos estos métodos minimizan la posibilidad de decir algo que pueda ofender a alguien. Comunicándose de esta manera también muestra un gran respeto por la opinión de los demás. Las personas en estas culturas seleccionan sus palabras muy cuidadosamente porque saben que cualquier cosa que digan, se escuchará atentamente y se tomará muy en serio. <P> <P>En muchos lugares de <B>Europa</B> y de <B>los Estados Unidos</B>, la sociedad se enfoca más en el individuo que en el grupo. Por esta razón, las personas de negocios se preocupan menos en la tendencia de salvar las apariencias. Esto significa que sus conversaciones pueden contar con más argumentos, pueden hacer preguntas y se sienten cómodos expresando sus opiniones. Su primera consideración es la comunicación directa. Esto no significa que no importan los sentimientos de los demás; sin embargo, compartir información tiene precedencia. Si alguien expresa algo vergonzoso, una disculpa por el error cometido es usualmente todo lo que se requiere y la mayoría de las personas olvidan el incidente poco después de que sucede.
fr: Savoir garder la face ou préserver sa dignité ou son honneur sont des principes que l'on retrouve dans toutes les cultures. Personne ne souhaite se retrouver dans l'embarras ou perdre la face, c'est pourquoi les gens essaient de se présenter sous leur meilleur jour. Dans certaines cultures toutefois, il est important de garder la face dans pratiquement toutes les situations, y compris sur le lieu de travail. Ceci se remarque plus particulièrement dans les cultures où c'est le collectivisme (à savoir le fait de se concentrer sur l'esprit de groupe) qui définit si un type de comportement est jugé convenable. Le status d'une personne vis-à-vis du groupe est déterminé par le niveau de respect que l'on a atteint et il est donc important de maintenir ce sens du respect. Le fait de perdre la face résulte du degré d'exclusion du groupe et d'un statut amoindri. <P>Les cultures qui attachent de l'importance au fait de garder la face comprennent <B>l'Asie</B> ainsi que <B>les cultures</B> du monde arabe et dans une moindre mesure <B>l'Amérique Latine</B>. Il existe de nombreux moyens de garder la face lorsque l'on se trouve en présence d'autrui. Les comportements les plus courants sont : </P> <UL> <LI>Rester vague lorsque l'on vous demande d'exprimer votre opinion.</LI> <LI>S'éloigner quelque peu de la vérité afin de ne pas se retrouver dans l'embarras. </LI> <LI>Garder le silence.</LI> <LI>Opter pour le mode indirect afin d'éviter d'avoir à dire <I>non</I> à quelqu'un.</LI></UL> <P>L'ensemble de ces méthodes a pour but de minimiser les risques d'offenser une personne par nos paroles. Ce type de communication fait preuve d'un grand respect envers l'opinion d'autrui. Au sein de ces cultures, les mots sont choisis avec une attention toute particulière dans la mesure où l'on écoute chaque parole prononcée attentivement et avec le plus grand sérieux. </P> <P>Dans de nombreux pays <B>d' Europe</B> ainsi qu'aux <B>Etats-Unis</B>, la culture s'intéresse davantage à l'individu qu'au groupe. C'est la raison pour laquelle on se préoccupe moins de perdre la face dans le monde des affaires. Ceci implique que les discussions peuvent être plus controversées, on pose des questions et l'on exprime son opinion comme bon nous semble. La considération majeure demeure la communication directe. Ceci ne veut pas dire que l'on ne se soucie pas des sentiments d'autrui mais c'est le fait de partager des informations qui demeure l'élément primordial. Lorsqu'une personne dit quelque chose de gênant, on s'attend simplement à des excuses pour cette erreur et la plupart des gens auront vite oublié cet incident.
it: Salvare le apparenze o l'atto di preservare l'onore o la dignità esteriori, è un concetto presente in tutte le culture. A nessuno piace sentirsi in imbarazzo, o perdere la faccia, così la gente cerca di presentarsi nel miglior modo possibile. In alcune società, tuttavia, l'importanza di salvare le apparenze è evidente in quasi ogni interazione, comprese quelle sul posto di lavoro. Questo è vero soprattutto nelle culture in cui il collettivismo - cioè l'enfasi sul gruppo - suggerisce quali siano i comportamenti appropriati e quali no. Lo status di un soggetto all'interno del gruppo è determinato dal grado di rispetto che è riuscito a guadagnarsi, ed è quindi importante mantenere quel rispetto. Perdere la faccia determina un certo grado di esclusione dal gruppo e un abbassamento dello status. <P>Fra le culture che attribuiscono maggiore importanza alle apparenze vi sono quella <B>asiatica</B> e quella <B>araba</B> e, in misura inferiore, quelle dell'<B>America Latina</B>. Vi sono molti modi per salvare le apparenze durante l'interazione col prossimo. Alcuni comportamenti comuni sono:</P> <UL> <LI>fornire risposte vaghe a chi ci interroghi sulle nostre opinioni</LI> <LI>raccontare piccole bugie per evitare imbarazzi</LI> <LI>restare in silenzio</LI> <LI>essere indiretti per evitare di dire <I>no</I> a qualcuno.</LI></UL> <P>Questi metodi riducono al minimo il rischio di esprimersi in modo che risulti offensivo per qualcuno. Questo tipo di comunicazione esprime inoltre un notevole rispetto per le opinioni altrui. Le persone che appartengono a queste culture selezionano le parole con estrema cura in quanto sanno che tutto ciò che diranno sarà ascoltato attentamente e considerato con molta serietà. </P> <P>In molte regioni d'<B>Europa</B> e degli <B>Stati Uniti</B>, la società pone una maggiore enfasi sull'individuo che sul gruppo. Per questo, gli uomini d'affari si preoccupano meno dei problemi inerenti alle apparenze. Ciò significa che le loro discussioni possono assumere toni polemici, e loro stessi pongono domande e si sentono a proprio agio nell'esprimere le proprie opinioni. La loro prima considerazione riguarda l'immediatezza della comunicazione. Questo non significa che non rispettino i sentimenti altrui, ma che la condivisione delle informazioni assume la priorità. Se qualcuno dice qualcosa di imbarazzante, le sue scuse sono generalmente ritenute sufficienti e la maggior parte dei presenti scorda rapidamente l'accaduto.
ja: 顔を立てる、または人の尊厳と名誉を保つという行為は、どの文化にもあります。誰でも恥ずかしい思いをさせられたり、顔をつぶされたりするのは嫌なので、できるだけ良い態度を示そうとします。社会によっては、職場を含むすべての対人関係で、特に顔を立てる事を重視する所もあります。それが最も顕著なのは、集団主義、すなわちグループ重視の風潮が、どのような態度がふさわしいか否かを決めている文化です。グループ内の人の地位は、その人がどの程度尊敬されているかで決まるので、それを保つ事が大事です。顔をつぶすとグループからのけ者になったり、地位が下がることになります。<P>顔を立てるのを重要視するのは、<B>アジア</B>と <B>アラブ</B>文化、程度の差こそあれ<B>ラテンアメリカ</B>文化もそうです。対人関係でよく用いられる顔の立て方は：</P> <UL> <LI>意見を求められたらあいまいに</LI> <LI>恥ずかしくないように小さなうそをつく</LI> <LI>沈黙を守る</LI> <LI>人に<I>いいえ</I>というのを避けるため 間接的になる</LI></UL> <P>上記の方法により、人を怒らせるような事をいう可能性を抑え、他の意見も尊重できます。これらの文化では、何を言っても傾聴され、深刻にとられるので、言葉を気をつけて選びます。</P> <P><B>ヨーロッパ</B>と<B>アメリカ</B>の大部分では、社会がグループより個人を重視している為、ビジネスマンは顔を立てるという問題をあまり気にしません。つまり、話し合いが理論的で、質問をし、自由に自分の意見を述べるという事です。彼らがまず考慮するのは、率直なコミュニケーションです。それは他人の気持ちを考えない訳ではなくて、情報の共有を優先するからです。仮に、誰かが恥ずかしいことを言っても、誤るくらいで済みますし、ほとんどの人は、その出来事の後すぐに忘れてしまいます。
ko: 체면을 지키거나 외면상 품위 또는 명예를 유지하려는 행위는 어느 문화권에나 있습니다. 창피를 당하거나 체면을 깎이고 싶어하는 사람은 아무도 없으므로 사람들은 가능한 최선의 방식으로 자신을 나타내려고 합니다. 그러나 어떤 사회에서는 근무처를 포함하여 거의 모든 교류에서 체면 유지를 매우 중요하게 여깁니다. 집단에 비중을 두는 집단주의에 따라 적절한 행동과 적절하지 않은 행동이 규정되는 문화권에서 특히 체면을 중요하게 생각합니다. 한 집단 안에서의 개인의 지위는 그가 획득한 존경의 정도에 따라 결정되므로 그 존경을 유지하는 것은 중요합니다. 체면을 깎이면 결과적으로 집단에서 어느 정도 배척되며 지위가 낮아집니다. <P>체면 유지를 매우 중요시하는 문화권에는 <B>아시아</B>와 <B>아랍</B> 문화가 있으며 정도가 덜 하기는 하지만 <B>중남미</B>에서도 체면을 중요하게 생각합니다. 다른 사람들과 교류할 때 체면을 지키는 여러 가지 방법이 있습니다. 일반적인 행동을 몇 가지 들자면 다음과 같습니다.</P> <UL> <LI>의견을 요구받았을 때 애매한 태도를 취합니다.</LI> <LI>약간의 거짓말을 해서 낭패를 모면합니다.</LI> <LI>침묵을 지킵니다.</LI> <LI>직접적으로 <I>아니오</I>라고 말하지 않고 빙 둘러 말합니다.</LI></UL> <P>이러한 방법은 모두 어떤 사람의 감정을 상하게 할 수도 있는 말을 할 가능성을 최소한 줄입니다. 또한 이러한 방식으로 의사 소통을 하는 것은 다른 사람들의 의견을 매우 존중하고 있음을 보여 줍니다. 이 문화권의 사람들은 자신이 하는 말이 무엇이든 신중하게 경청되고 매우 진지하게 고려된다는 것을 알기 때문에 말을 매우 신중하게 선택합니다.</P> <P><B>유럽</B>의 여러 국가와 <B>미국</B> 사회는 집단보다는 개인 중심적입니다. 이 때문에 사업가들은 체면을 지키는 문제를 그다지 염려하지 않습니다. 따라서 이들은 토론을 좋아하고 질문을 많이 하며 기꺼이 자신의 의견을 피력합니다. 그들이 맨 먼저 고려하는 것은 솔직한 의사 소통입니다. 이는 다른 사람들의 감정을 배려하지 않는다는 것이 아니라 정보 공유에 우선 순위를 둔다는 의미입니다. 어떤 사람에게 무안을 주는 말을 하는 경우 대개 실수를 사과하는 것으로 충분하며 대부분의 사람들은 그 일이 있은 후 곧 그 사건을 잊어버립니다.
pl: Dążenie do zachowania twarzy albo podkreślenia własnej godności lub honoru jest obecne we wszystkich kulturach. Nikt nie lubi, gdy się go zawstydza lub gdy traci twarz; każdy stara się zaprezentować z jak najlepszej strony. Jednak w niekt&oacute;rych społeczeństwach dążenie do zachowania twarzy można zaobserwować w praktycznie każdej interakcji, w tym w komunikacji w miejscu pracy. Jest to zjawisko widoczne szczeg&oacute;lnie w tych kulturach, gdzie o stosowności zachowania decyduje kolektywizm &#151; ukierunkowanie na grupę. Status człowieka w ramach pewnej grupy zależy od poszanowania, jakie udało mu się zdobyć, dlatego tak bardzo ważne jest pielęgnowanie tego poszanowania. Utrata twarzy oznacza do pewnego stopnia wykluczenie z grupy i obniżenie statusu. <P>Zachowanie godności ma tak duże znaczenie w kulturach <B>azjatyckiej</B> i <B>arabskiej</B>, a w nieco mniejszym stopniu także w <B>latynoamerykańskiej</B>. Są r&oacute;żne sposoby na zachowanie twarzy w kontaktach z innymi. Najbardziej powszechne to:</P> <UL> <LI>m&oacute;wienie og&oacute;lnikami, kiedy inni proszą o wyrażenie opinii;</LI> <LI>m&oacute;wienie drobnych kłamstw po to, żeby uniknąć wstydu;</LI> <LI>trwanie w ciszy;</LI> <LI>m&oacute;wienie w spos&oacute;b niebezpośredni i unikanie otwartej odpowiedzi <I>nie</I>.</LI></UL> <P>Wszystkie te sposoby zmniejszają ryzyko powiedzenia czegoś niestosownego, a w rezultacie obrażenia kogoś. Efektem takiej komunikacji jest r&oacute;wnież duże poszanowanie dla opinii innych. Przedstawiciele tych kultur dobierają słowa rozważnie, ponieważ wiedzą, że ich opinie zostaną dokładnie wysłuchane i potraktowane poważnie. </P> <P>W wielu częściach <B>Europy</B> i <B>Stan&oacute;w Zjednoczonych</B> uwaga społeczeństwa bardziej koncentruje się na osobie niż na grupie. W środowisku biznesowym zachowanie twarzy nie musi stać na pierwszym miejscu. Dyskusja może przybrać formę wymiany argument&oacute;w; mogą padać pytania, a opinie można wypowiadać swobodnie. Liczy się przede wszystkim nieskrępowana komunikacja. Nie oznacza to, że nie trzeba mieć na względzie uczuć innych os&oacute;b; jednak na pierwszym miejscu stoi wymiana informacji. Za niestosowną wypowiedź zazwyczaj wystarczy przeprosić, a większość os&oacute;b wkr&oacute;tce zapomina o incydencie.
pt: Resguardar-se, ou o ato de preservar a dignidade pública ou honra de alguém, está presente em todas as culturas. Ninguém gosta de ficar constrangido ou passar por ridículo; assim sendo, as pessoas tentam apresentar-se da melhor maneira possível. Entretanto, em algumas sociedades, a importância de evitar o ridículo é evidente em quase qualquer interação, incluindo aquelas no local de trabalho. Isso é particularmente verdadeiro nas culturas em que o coletivismo, foco no grupo, dita qual é o comportamento apropriado e qual não é. O status de alguém dentro de um grupo é determinado pelo nível de respeito que este alguém merece; logo, é importante manter tal respeito. Passar por ridículo resulta em algum grau de exclusão do grupo e em um rebaixamento do status. <P>Culturas em que se preservam em alto grau as exposições ao ridículo incluem a <B>asiática</B> e a <B>árabe</B> e, em menor extensão, aquelas da <B>América Latina</B>. Há muitos modos de evitar-se o ridículo ao interagir com outros. Alguns comportamentos comuns são:</P> <UL> <LI>ser vago quando solicitado a expressar uma opinião</LI> <LI>dizer pequenas inverdades para evitar constrangimento</LI> <LI>permanecer em silêncio</LI> <LI>ser indireto para evitar dizer <I>no</I> a alguém.</LI></UL> <P>Todos estes métodos minimizam a possibilidade de dizer-se alguma coisa que possa ofender alguém. A comunicação, desta maneira, também mostra um grande respeito pelas opiniões dos outros. As pessoas nessas culturas escolhem suas palavras muito cuidadosamente porque sabem que o que quer que digam será ouvido cuidadosamente e levado muito a sério. </P> <P>Em muitas partes da <B>Europa</B> e dos <B>Estados Unidos</B> a sociedade está mais concentrada no indivíduo que no grupo. Por causa disso, executivos estão menos preocupados com assuntos relacionados à possibilidade de constrangimentos. Isso significa que suas discussões podem ser argumentativas e que eles se sentem à vontade para fazer perguntas e expressar suas opiniões. Sua primeira consideração é a comunicação direta. Isto não quer dizer que não haja consideração pelos sentimentos alheios, mas que o compartilhamento de informações é priorizado. Se alguém diz algo constrangedor, desculpas pelo erro é tudo que se espera. E a maioria das pessoas esquece o incidente logo após ele ter ocorrido.
ru: Забота о «сохранении лица», то есть защита своей чести и достоинства перед другими людьми, присутствует во всех культурах. Никто не хочет оказаться в неловком положении («потерять лицо»), и поэтому все стремятся представить себя в самом выгодном свете. В некоторых обществах забота о «сохранении лица» проявляется почти при каждом взаимодействии между людьми, в том числе и на работе. Наиболее ярко это проявляется в тех культурах, где в основе правил поведения лежит принцип коллективизма – приоритет группы по отношению к личности. Положение человека в группе определяется тем уровнем уважения, который он завоевал, и поэтому очень важно поддерживать уважение к себе. «Потеря лица» в некоторой степени приводит к исключению из группы и понижению статуса. <P>Большое внимание «сохранению лица» уделяется в культурах стран <B>Азии</B>, <B>арабского Востока</B> и, в меньшей степени, <B>Латинской Америки</B>. Существует много способов «сохранить лицо» при общении с другими людьми. Часто встречаются следующие линии поведения:</P> <UL> <LI>когда человека просят высказать свое мнение, он формулирует его расплывчато</LI> <LI>люди говорят маленькую неправду, чтобы не попасть в неудобное положение</LI> <LI>люди хранят молчание</LI> <LI>отвечают уклончиво, чтобы не говорить <I>нет</I>.</LI></UL> <P>Все эти способы сводят к минимуму вероятность сказать что-либо обидное. Такой стиль общения свидетельствует о большом уважении к мнению других людей. Представители соответствующих культур очень тщательно подбирают слова потому, что знают: все сказанное ими будет внимательно выслушано и серьезно воспринято. </P> <P>Во многих странах <B>Европы</B> и в <B>Соединенных Штатах</B> акцент делается не на группе, а на личности. Поэтому деловые люди меньше думают о том, как «сохранить лицо». Это значит, что их дискуссии могут переходить в спор, они задают вопросы и не стесняются высказывать свое мнение. Для них главное – откровенное общение. Это не значит, что они не думают о чувствах других людей, но во главу угла ставится обмен информацией. Если же кто-то все-таки скажет что-то неловкое, обычно бывает достаточно просто извиниться за ошибку, и большинство людей тут же забывает об инциденте.
tr: Prestijin yani bir kimsenin dışa dönük itibarı ve onurunun korunması, tüm kültürlerde mevcuttur. Kimse küçük düşmek veya saygınlığını kaybetmek istemez ve dolayısıyla kendisini mümkün olan en iyi biçimde göstermeye çalışır. Ancak bazı kültürlerde, işyerleri de dahil olmak üzere, prestijin korunmasının önemi hemen hemen her etkileşimde belirgindir. Bu durum özellikle kolektivizme dayalı, yani neyin doğru ve neyin yanlış bir davranış olduğunu grubun belirlediği kültürlerde geçerlidir. Bir kimsenin grup içerisindeki statüsü, o kişiye gösterilen saygı ile ölçülür, bu nedenle de bu saygıyı korumak önemlidir. Prestijin kaybedilmesi, belli bir dereceye kadar gruptan dışlanmayı ve statünün yitirilmesini de beraberinde getirir. <P>Prestijin korunmasına fazlasıyla önem verilen kültürler <B>Asya</B> ve <B>Arap</B> kültürleriyle, bir dereceye kadar <B>Latin Amerika</B> kültürleridir. Etkileşim sırasında itibarı korumanın çeşitli yolları vardır. Bir takım yaygın davranışlar şunlardır:</P> <UL> <LI>fikir sorulduğunda kesin olmayan cevaplar verilmesi</LI> <LI>mahcup olmaktan kaçınmak için küçük yalanlar söylenmesi</LI> <LI>sessiz kalınması</LI> <LI>bir kimseye <I>hayır</I> demekten kaçınmak için dolaylı davranılması.</LI></UL> <P>Tüm bu yöntemler, karşı tarafı küçük düşürebilecek bir şey söyleme ihtimalini azaltır. Bu şekilde iletişim kurmak, karşı tarafın düşüncelerine büyük ölçüde saygı duyulduğunu gösterir. Söyledikleri her şeyin dikkatlice dinleneceğini ve oldukça ciddiye alınacağını bilen bu kültürün insanları, kelimelerini seçerken çok dikkatli davranırlar. </P> <P><B>Avrupa</B> ve <B>Amerika Birleşik Devletleri</B>&#8217;nin çoğu bölgesinde, toplum, gruptan çok bireye odaklıdır. Bu nedenden ötürü, iş adamları prestij koruma meseleleriyle daha az ilgilenirler. Bunun anlamı, tartışmaların sert geçebildiği, sorular sordukları ve kendi fikirlerini belirttiklerinde rahat hissettikleridir. En önem verdikleri konu açık sözlü iletişimdir. Bu başkalarının duygularına önem verilmediği anlamına gelmez ancak bilgilerin paylaşılması ilk sırada yer alır. Birinin rahatsız edici bir şey söylemesi durumunda, tüm beklenen yapılan hata için özür dilenmesidir ve çoğu insan bu olayı kısa bir süre içinde unutur.
zh_cn: 爱面子或维护一个人外在的尊严和荣誉的行为在所有文化中都是存在的。没有人喜欢尴尬、丢面子，因此人们尽量以最好的方式展现自己。然而，在某些社会里，维护面子的重要性几乎在每一种关系中都可见，也包括工作关系。这一点在由集体主义--以群体为主，来规定恰当行为和不恰当行为的文化中最为明显。一个人在群体中的地位取决于其受尊敬的程度，所以获得尊敬尤为重要。丢面子的行为将导致从群体中受到一定程度上的排外及地位的降低。 <P>高度重视面子的文化有<B>亚洲</B>文化和<B>阿拉伯</B>文化，重视程度较低的有<B>拉丁美洲</B>文化。与人交往时，维护面子的方式有多种，常见的几种有：</P> <UL> <LI>要求表达意见时，模棱两可</LI> <LI>说些无关紧要的谎话以避免尴尬</LI> <LI>保持沉默</LI> <LI>说话委婉以避免说<I>不</I></LI></UL> <P>所有这些方法可最低程度地减少因言语不当而冒犯他人的可能性。以这种方式交流也在很大程度上表现了对他人意见的充分尊重。处于这些文化里的人措辞非常小心，因为他们知道无论说什么，对方都会仔细聆听，认真对待。</P> <P>在<B>欧洲</B>和<B>美国</B>许多地区，社会注重个人更胜过群体。因此商务人员很少关心面子维护问题。也就是说他们的讨论争论性极强，他们喜欢提问，并乐于表达自己的观点。他们注重的是直接交流，这并不是说他们不考虑对方的感觉，但是优先考虑的是交流信息。如果有人确实说了令人尴尬的话，为此道歉通常是理所当然的，而且多数人很快就会忘掉此事。
zh_tw: 愛面子或維護個人外在形象或榮譽的行為，是可以從所有文化中看得到的特質。沒有人喜歡尷尬或丟臉，因此人們總是嘗試展現自己的最佳形象。然而，在某些社會裡，幾乎可以從所有的互動關係中，包括在工作場所內，看到維護形象的重要性。文化中非常真實的一點是，群體行為 (特別是在團體中) 可以顯示出什麼是恰當的行為，什麼是不恰當的行為。一個人在團體中的評價是取決於其受到尊重的程度，因此維持被尊重是很重要的事。丟臉的行為將導致在團體中受到某種程度的排擠及較低的評價。 <P>高度愛面子文化包括了<B>亞洲</B>及<B>阿拉伯</B>文化，而愛面子程度較低的文化則包括<B>拉丁美洲</B>。當您與他人互動時，維護形象的方式有很多種，一些常見的行為有：</P> <UL> <LI>被要求表達意見時，含糊的帶過</LI> <LI>說一些小謊言避免尷尬</LI> <LI>保持緘默</LI> <LI>避免直接對他人說<I>不</I>。</LI></UL> <P>這些方法可降低說話冒犯他人的可能性。以這種方式與他人溝通也可以顯示對他人意見的充分尊重。在這些文化中生活的人，通常都會非常小心的用辭，因為他們知道，不論說些什麼對方都會很小心慎重的傾聽。 </P> <P>在大部分的<B>歐洲</B>及<B>美國</B>地區，社會通常對個人比對群體投入更多的關注。因此生意人比較不注意愛面子與維護形象的事情。這表示他們的討論比較具爭論性，而且喜歡問問題，並樂於表達自己的意見。他們第一個考量便是直接的溝通，但這並不表示他們不在乎別人的感受，而是較注重分享心得。如果他們真的說了些令人困窘的話，對方會期待他對這個錯誤行為道歉，而多數人也不會把這件事情一直放在心上。
