Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# MNYn1Bdy
source: In many countries, bargaining or haggling over a price for a product or service is a way of life--something that brings fun and laughter to both the merchant and the customer. As a visitor to a foreign country, you should feel free to engage local merchants in bargaining. You may not ultimately receive the same low price that the locals get, but you can certainly expect to get a good deal. Remember to be polite, be patient, and do not get angry during the back-and-forth ritual. This may cause the merchant to raise the price instead of lower it. Here is what you can expect if you travel to certain regions of the world.</P> <UL> <LI>Most prices in Middle Eastern and African markets and stores are negotiable. Hotels, restaurants, and public transportation (not including taxis) are the exception. Most merchants who sell at markets expect to bargain for almost everything they offer. In some Muslim countries, you may be served tea as part of the bargaining ritual. Go ahead and accept the tea, even if you aren't sure whether or not you will be buying anything. Drinking the tea does not obligate you to make a purchase. </LI></UL> <UL> <LI>In Eastern European countries, bargaining is common at outdoor stands that sell crafts, household goods, and fruits and vegetables, but never at government-owned shops.</LI></UL> <UL> <LI>In Latin America, you may negotiate the price for accommodations, especially late in the evening and for longer stays. Once you have agreed on a price, you should get it in writing. In addition, marketplaces (especially craft markets) and unmetered taxis are good places to bargain for lower prices.</LI></UL> <UL> <LI>In Asia, the popularity of bargaining varies from country to country. It is more common in Thailand, Hong Kong, Korea, and Indonesia and less common in Singapore, China, Japan, and the Philippines, except for the outdoor markets. In those countries where bargaining is an accepted practice, you can generally bargain at any market except for supermarkets and department stores.</LI></UL> <UL> <LI>Businesses in the United States rely primarily on fixed prices. Two areas where you can negotiate the price are real estate and automobiles.</LI></UL>
cs: V&nbsp;mnoha zemích je smlouvání nebo dohadování o&nbsp;ceně výrobku nebo služby stylem života&nbsp;- něco, co přináší zábavu a smích jak obchodníkovi, tak zákazníkovi. Jako návštěvník v&nbsp;cizí zemi se můžete klidně pustit do smlouvání s&nbsp;obchodníkem. Nakonec se nemusíte dostat na stejně nízkou cenu jako místní, ale můžete určitě očekávat dobrý obchod. Buďte vždy zdvořilí, trpěliví a během rituálu snižování a zvyšování ceny se nerozčilujte. Mohlo by tím dojít k&nbsp;tomu, že obchodník cenu zvýší, místo aby ji snížil. Zde je popis toho, co můžete očekávat, když cestujete do určitých částí světa.</P> <UL> <LI>Většina cen na středovýchodních a afrických trzích a v&nbsp;obchodech je dohodou. Výjimkou jsou hotely, restaurace a hromadná doprava (kromě taxislužby). Většina obchodníků, kteří prodávají na trzích, očekává, že se bude smlouvat téměř o&nbsp;všem, co nabízejí. V&nbsp;některých muslimských zemích vám mohou jako součást rituálu smlouvání podávat čaj. Jděte do toho a čaj přijměte, i když si nejste jistí, zda budete něco kupovat. Pití čaje vás nezavazuje ke koupi. </LI></UL> <UL> <LI>Ve východoevropských zemích je smlouvání běžné na venkovních stáncích, kde se prodávají řemeslné výrobky, domácí potřeby a ovoce a zelenina, avšak nikdy ve státních obchodech.</LI></UL> <UL> <LI>V&nbsp;Latinské Americe můžete smlouvat u&nbsp;cen ubytování, zejména pozdě večer a u&nbsp;delšího pobytu. Jakmile se dohodnete na ceně, měli byste to sepsat písemně. Kromě toho jsou dobrým místem k&nbsp;usmlouvání dobré ceny tržiště (kromě řemeslných tržišť) a neměřené taxíky.</LI></UL> <UL> <LI>V&nbsp;Asii se obliba smlouvání v&nbsp;jednotlivých zemích liší. Obvyklejší je v&nbsp;Thajsku, Hongkongu, Koreji a Indonésii, a méně obvyklé je v&nbsp;Singapuru, Číně, Japonsku a na Filipínách s&nbsp;výjimkou venkovních tržišť. V&nbsp;těchto zemích, kde je smlouvání přijatelnou praxí, můžete obecně smlouvat na libovolném trhu kromě supermarketů a obchodních domů.</LI></UL> <UL> <LI>Podniky ve Spojených státech se opírají zejména o&nbsp;pevné ceny. Jsou dvě oblasti, kde můžete o&nbsp;ceně smlouvat, a to jsou ceny nemovitostí a automobilů.</LI></UL>
de: In vielen Ländern gehört das Feilschen um den Preis für ein Produkt oder eine Dienstleistung zum Alltag. Das Feilschen gilt als Vergnügen, das sowohl dem Händler als auch dem Kunden Freude bereitet und zum Lachen reizt. Auch als ausländischer Gast sollten Sie mit den einheimischen Händlern feilschen. Sie werden zwar wahrscheinlich nicht den gleichen niedrigen Preis wie ein Einheimischer erzielen, können aber auf jeden Fall mit einem guten Preis rechnen. Denken Sie daran: Seien Sie höflich und geduldig, und werden Sie bei diesem "Ritual" nicht ärgerlich. Der Händler könnte sonst den Preis erhöhen statt senken. Auf die folgenden Gegebenheiten sollten Sie sich bei Ihrer Reise einstellen:</P> <UL> <LI>Die meisten Preise auf den Märkten und in den Geschäften im Mittleren Osten und in Afrika sind Verhandlungssache. Dies gilt allerdings nicht für Hotels, Restaurants und öffentliche Verkehrsmittel (nicht Taxis). Die meisten Händler auf Märkten erwarten, daß man um den Preis für fast alle Waren feilscht. In bestimmten islamischen Ländern wird Ihnen zur Begrüßung Tee serviert. Nehmen Sie den Tee an, selbst wenn Sie nicht sicher sind, ob Sie etwas kaufen werden oder nicht. Sie sind in keinem Fall zum Kauf verpflichtet. </LI></UL> <UL> <LI>In osteuropäischen Ländern ist das Feilschen an Ständen üblich, an denen Handarbeiten, Haushaltswaren, Obst und Gemüse verkauft wird, nicht jedoch in staatlichen Geschäften.</LI></UL> <UL> <LI>In Lateinamerika können Sie den Preis für ihre Unterkunft aushandeln, insbesondere wenn Sie spät am Abend anreisen oder für längere Zeit bleiben. Achten Sie darauf, daß der ausgehandelte Preis schriftlich festgehalten wird. Auch auf dem Markt (insbesondere bei Handarbeiten) und bei Taxis ohne Taxameter können Sie den Preis aushandeln.</LI></UL> <UL> <LI>In Asien gelten von Land zu Land andere Regeln für das Feilschen. In Thailand, Hong Kong, Korea und Indonesien ist es üblich, in Singapur, China, Japan und den Philippinen dagegen eher nicht (mit Ausnahme von Märkten). In den Ländern, wo Feilschen zum Alltag gehört, können Sie den Preis in der Regel überall verhandeln, mit Ausnahme von Supermärkten und Kaufhäusern.</LI></UL> <UL> <LI>Im Gegensatz dazu sind die Preise in den USA relativ starr. Sie können lediglich bei Immobilien und PKWs verhandeln.</LI></UL>
es_es: En muchos países, negociar o regatear el precio de un producto o de un servicio es una forma de vida, algo que da diversión y risas tanto al vendedor como al cliente. Como visitante de un país extranjero, debe sentirse libre de negociar con los comerciantes. Puede que al final no reciba el mismo precio reducido que obtienen los habitantes de la región, pero ciertamente puede esperar obtener un buen precio. Recuerde ser amable y paciente durante el ritual de pedir y ofrecer el precio varias veces; no se enoje ya que esto puede causar que el comerciante aumente el precio en lugar de bajarlo. Esto es lo que puede esperar en ciertos lugares del mundo:</P> <UL> <LI>La mayoría de los precios en los mercados y las tiendas del Oriente Medio y de África son negociables. Los hoteles, los restaurantes y el transporte público (sin incluir los taxis) son la excepción. La mayor parte de los comerciantes que venden en mercados esperan regatear el precio en casi todo lo que ofrecen. En algunos países musulmanes, puede que le sirvan té como parte del ritual de negociación, puede aceptar el té, aunque no esté seguro si va o no a comprar algo. Beber el té no lo obliga a comprar. </LI></UL> <UL> <LI>En los países de Europa Oriental, el regateo es normal en los negocios al aire libre de artesanías, productos caseros, frutas y verduras. Sin embargo, no se puede regatear en las tiendas en propiedad del gobierno. </LI></UL> <UL> <LI>En América Latina, puede negociar el precio de las habitaciones, especialmente por la noche y si se trata de una larga estancia. Una vez que haya acordado el precio, debe solicitarlo por escrito. Los mercados (especialmente los de artesanías) y los taxis que carecen de taxímetro son buenos lugares para regatear los precios. </LI></UL> <UL> <LI>En Asia, la popularidad del regateo varía según el país donde se encuentre. Es más común en Tailandia, Hong Kong, Corea e Indonesia y menos común en Singapur, China, Japón y las Filipinas, excepto en los mercados al aire libre. En aquellos países donde regatear es una práctica aceptada, se puede negociar en cualquier mercado excepto en los supermercados y en grandes almacenes. </LI></UL> <UL> <LI>Los negocios en Estados Unidos normalmente mantienen precios fijos. Dos áreas en donde puede negociar el precio son: bienes inmobiliarios y automóviles.</LI></UL>
es_mx: En muchos países, negociar o regatear el precio de un producto o de un servicio es una forma de vida, algo que causa diversión y risa tanto al vendedor como al cliente. Como visitante de un país extranjero, debe sentirse libre de negociar con los comerciantes. Posiblemente al final no reciba el mismo precio reducido que obtienen los habitantes de la región, pero ciertamente puede esperar obtener un buen precio. Recuerde ser cortés, paciente y no irritarse durante el ritual de pedir y ofrecer varias veces, ya que esto puede causar que el comerciante aumente el precio en lugar de bajarlo. Esto es lo que puede esperar al viajar a ciertos lugares del mundo: </P> <UL> <LI>La mayoría de los precios en los mercados y las tiendas del Medio Oriente y de Africa son negociables. Los hoteles, los restaurantes y el transporte público (sin incluir los taxis) son la excepción. La mayor parte de los comerciantes que venden en mercados esperan regatear el precio en casi todo lo que ofrecen. En algunos países musulmanes, tal vez le sirvan té como parte del ritual de negociación, puede aceptar el té aun si no está seguro si va o no a comprar algo. Tomar el té no lo obliga a comprar. </LI></UL> <UL> <LI>En los países de Europa oriental, el regateo es normal en los negocios al aire libre que venden artesanías, productos caseros, frutas y verduras pero nunca en las tiendas propiedad del gobierno. </LI></UL> <UL> <LI>En América Latina, puede negociar el precio de las habitaciones, especialmente ya tarde en la noche y por una estadía larga. Una vez que haya acordado el precio, debe solicitarlo por escrito. Los mercados (especialmente los de artesanías) y los taxis que carecen de taxímetro son buenos lugares para regatear los precios. </LI></UL> <UL> <LI>En Asia, la popularidad del regateo varía de país a país. Es más común en Tailandia, Hong Kong, Corea e Indonesia y menos común en Singapur, China, Japón y las Filipinas, excepto en los mercados al aire libre. En aquellos países donde regatear es una práctica aceptada, se puede negociar en cualquier mercado excepto en los supermercados y en las tiendas de departamentos. </LI></UL> <UL> <LI>Los negocios en los Estados Unidos por lo general mantienen precios fijos. Dos áreas en donde puede negociar el precio son: bienes raíces y automóviles.</LI></UL>
fr: Dans de nombreux pays, le fait de marchander et de débattre les prix fait partie de la vie quotidienne--il s'agit là de quelque chose qui fait monter le sourire aux lèvres du marchand et de son client. En tant que visiteur d'un pays étranger, vous avez tout à fait le droit de marchander avec les commerçants. Il est probable que vous ne bénéficiez pas des affaires que l'on propose aux gens du coin mais vous pouvez espérer vous en sortir pour un bon prix. Veillez à rester poli et à ne pas vous mettre en colère durant ce rituel de la "partie de tennis". Ceci pourrait inciter le commerçant à monter ses prix au lieu de les baisser. Voilà ce à quoi vous pouvez vous attendre au cours de vos voyages dans certaines parties du monde. </P> <UL> <LI>Au Proche-Orient et en Afrique, la majeure partie des prix indiqués sur les marchés et dans les magasins sont négociables. A l'exception des hôtels, restaurants et transports en commun (sauf les taxis). La plupart des commerçants sur les marchés s'attendent à marchander pour à peu près l'ensemble de leurs produits. Dans certains pays musulmans, on vous sert du thé car cela fait partie du rituel du marchandage. Acceptez le thé sans crainte, et ce même si vous ne savez pas si vous allez acheter quoi que ce soit. Le fait de boire le thé qui vous est offert, ne vous oblige nullement à effectuer un achat. </LI></UL> <UL> <LI>Dans les pays d'Europe de l'Est, le marchandage est courant sur les stands extérieurs qui vendent des objets d'artisanat, des fruits et des légumes mais on ne marchande jamais dans les magasins qui sont la Propriété du gouvernement. </LI></UL> <UL> <LI>En Amérique Latine, vous pouvez négocier le prix de votre logement, surtout tard le soir et dans la mesure où vous séjournez un certain temps. Lorsque vous êtes d'accord sur un prix, veillez à ce que celui-ci soit inscrit par écrit. Les marchés (surtout d'artisanat) et les taxis opérant sans compteur sont de bons endroits pour obtenir des rabais. </LI></UL> <UL> <LI>En Asie, la popularité du marchandage varie en fonction du pays. Il est plus courant de marchander en Thaïlande, à Hong Kong, en Corée et en Indonésie et moins courant à Singapour, en Chine, au Japon et aux Philippines, excepté sur les marchés en extérieur. Dans les pays où le marchandage est de coutume, vous pouvez en général marchander sur n'importe quel marché excepté les supermarchés et les grands magasins.</LI></UL> <UL> <LI>Aux Etats-Unis, les entreprises comptent sur des prix fixes. Vous pouvez cependant négocier lorsqu'il s'agit de biens fonciers ou d'automobiles. </LI></UL>
it: In molti paesi, mercanteggiare o contrattare sul prezzo di un prodotto o servizio rappresenta un vero e proprio stile di vita, un modo per ridere e divertirsi sia per il cliente che per il mercante. In quanto ospiti in un paese straniero, sentitevi autorizzati a contrattare con i mercanti locali. Probabilmente non riuscirete ad ottenere prezzi altrettanto convenienti come quelli offerti alle persone del luogo ma sicuramente potete aspettarvi di fare un buon affare. Ricordate di essere cortesi e pazienti e di non arrabbiarvi durante il rituale delle trattative. Il mercante potrebbe infatti reagire alzando il prezzo anziché abbassandolo. Ecco cosa può capitarvi se vi trovate in viaggio in certe regioni del mondo.</P> <UL> <LI>La maggior parte dei prezzi nei mercati e negozi medio-orientali e africani è negoziabile. Gli alberghi, i ristoranti e i trasporti pubblici (ad esclusione, quindi, dei taxi) rappresentano un'eccezione. La maggior parte dei mercanti che vendono le loro merci al mercato sono pronti a trattare il prezzo di quasi tutti i loro articoli. In alcuni paesi musulmani, durante la trattativa vi può essere servito del tè. Proseguite e accettate anche se non siete sicuri di concludere l'acquisto. L'accettazione del tè non vi obbliga ad alcun acquisto. </LI></UL> <UL> <LI>Nei paesi dell'Europa orientale, le contrattazioni sono comuni presso le bancarelle che vendono articoli d'artigianato o per la casa, frutta e verdura, ma mai nei negozi di proprietà dello stato.</LI></UL> <UL> <LI>In America Latina, è consentito negoziare il prezzo della sistemazione, specialmente a tarda sera e per soggiorni prolungati. Una volta concordato un prezzo, fissatelo per scritto. Inoltre, i mercati all'aperto (specialmente quelli in cui si vendono articoli di artigianato) e i taxi privi di tassametro costituiscono ottime occasioni di trattativa sui prezzi.</LI></UL> <UL> <LI>In Asia, la popolarità del patteggiamento varia da paese a paese. Tale pratica è maggiormente diffusa in Tailandia, a Hong Kong, in Corea e in Indonesia, ma è meno comune a Singapore, in Cina, in Giappone e nelle Filippine, fatta eccezione per i mercati all'aperto. In questi paesi in cui il patteggiamento costituisce una pratica accettata, è possibile trattare i prezzi ovunque, fatta eccezione per i supermercati e i grandi magazzini.</LI></UL> <UL> <LI>Negli Stati Uniti il commercio si basa soprattutto sui prezzi fissi. Due settori in cui è consentito negoziare il prezzo sono le proprietà immobiliari e le automobili.</LI></UL>
ja: 多くの国で、製品やサービスの値段を値切るのが習わしで、商売人とお客の両方が共に楽しんでいます。海外旅行者として、地元の商売人を自由に値切ってみましょう。 地元の人達と同じ安値はつかないとしても、よい買い物ができます。あくまでも丁重に、忍耐強く、やりとりの間に怒らないようにして下さい。それで、安くする代わりに値を吊り上げる商売人もいますから。世界の各地方ではどうなっているかは次の通りです。</P> <UL> <LI>中東とアフリカの市場やお店での値段は交渉できます。ホテル、レストランや交通機関(タクシーを除く）は例外です。市場の商売人は、何でも値切ることになっていますし、イスラム教諸国では、値切るための儀式でお茶を出します。何か買うかどうかわからなくても、お茶を飲んで下さい。お茶を飲んでも何か買わされるわけではありませんから。 </LI></UL> <UL> <LI>東ヨーロッパ諸国では、クラフト、家庭用品、果物や野菜などを売るスタンドで値切るのは普通ですが、政府経営の店ではできません。 </LI></UL> <UL> <LI>ラテンアメリカでは、特に夜遅くにチェックインする場合や長い滞在の場合、宿泊場所の値段も値切れます。値段が決まったら、書面にしてもらいましょう。また、市場(特にクラフト市場）やメーターなしのタクシーなどは安く値切るのにいい所です。</LI></UL><br> <UL> <LI>アジアでは、値切ることは国によって違います。 タイ、香港、韓国やインドネシアでは一般的ですが、シンガポールや、中国、日本やフィリピンでは野外市場を除いて、普通値切りません。値切る習慣のある国々では、スーパーマーケットやデパート以外どこでも値切ることができます。 </LI></UL> <UL> <LI>アメリカ合衆国のビジネスは、基本的に定価でおこなわれますが、不動産と自動車の値段は交渉が可能です。</LI></UL>
ko: 많은 국가에서 제품과 서비스 가격에 대한 염가 판매나 가격 깎기는 상인과 고객 모두에게 재미와 웃음을 가져다 주는 삶의 한 방식입니다. 여행자는 방문국의 염가 판매중인 상인과 마음 놓고 흥정을 해도 좋습니다. 결국에는 내국인과 같은 낮은 가격으로 사지 못할 수도 있지만 틀림 없이 꽤 만족스러운 거래를 할 수 있을 것입니다. 밀고 당기는 거래 와중에도 성내지 않고 예의 바르고 참을성 있게 처신해야 합니다. 그렇지 않으면 상인이 가격을 낮추는 대신 올려버릴 수 있습니다. 다음은 세계의 특정 지역을 여행할 때 겪을 수 있는 일입니다.</P> <UL> <LI>중동과 아프리카 지역에 있는 대부분의 시장과 상점에서 제시하는 가격은 타협할 여지가 있습니다. 그러나 호텔, 식당 및 대중 교통(택시는 제외)은 예외입니다. 대부분의 시장 상인들은 자신들이 제공하는 거의 모든 상품에 대한 할인 판매를 생각하고 있습니다. 일부 이슬람 국가에서는 할인 판매 행위의 일부로서 차를 대접할 수도 있습니다. 물건 구입 여부에 상관 없이 상인이 내놓는 차를 대접받으십시오. 차를 마신다고 해서 물건을 구매해야 할 의무는 없습니다.</LI></UL> <UL> <LI>공예품, 가정용품, 야채와 과일 등을 파는 동유럽 국가의 야외 노점에서는 염가 판매가 일반적이지만 국영 상점에서는 전혀 염가 판매하지 않습니다.</LI></UL> <UL> <LI>중남미 지역에서는 특히 늦은 저녁과 오래 묵을 경우에 숙박 시설 이용료를 협상할 수 있습니다. 일단 가격에 합의했으면 서면으로 받아 놓아야 합니다. 또한 장터(특히 공예품 시장)와 미터기가 없는 택시에서는 더욱 낮은 가격으로 흥정할 수 있습니다.</LI></UL> <UL> <LI>아시아 지역은 국가마다 염가 판매의 인기가 서로 다릅니다. 태국, 홍콩, 한국, 인도네시아에서는 염가 판매가 매우 일반적이지만, 싱가폴, 중국, 일본, 필리핀은 야외 시장을 제외하고는 비교적 덜합니다. 일반적으로 염가 판매를 관습적으로 인정하는 국가에서는 슈퍼마켓이나 백화점을 제외한 모든 시장에서 가격을 깎을 수 있습니다.</LI></UL> <UL> <LI>미국에서는 주로 정찰 가격으로 거래됩니다. 부동산과 자동차 거래에서만 가격을 협상할 수 있습니다.</LI></UL>
pl: W wielu krajach targowanie się o cenę produktu lub usługi jest zachowaniem normalnym, a wręcz sprawia dużo radości zar&oacute;wno sprzedawcy, jak i klientowi. Jako gość z obcego kraju mamy pełne prawo do targowania się podczas zakup&oacute;w. Być może nie będziemy tak skuteczni w zbijaniu ceny jak lokalni mieszkańcy, ale na pewno zakup będzie opłacalny. Należy pamiętać o tym, aby targować się grzecznie i nie denerwować się podczas wymiany ofert. Przejaw zniecierpliwienia z naszej strony może spowodować, że sprzedawca wręcz podwyższy cenę zamiast ją opuścić. Oto, czego możemy się spodziewać w r&oacute;żnych regionach świata.</P> <UL> <LI>Większość cen na Bliskim Wschodzie i w Afryce podlega negocjacji. Wyjątkami są hotele, restauracje i transport publiczny (ale można targować się w taks&oacute;wkach). Większość sprzedawc&oacute;w bierze pod uwagę możliwość obniżenia ceny praktycznie dowolnego sprzedawanego produktu. W niekt&oacute;rych krajach muzułmańskich podczas rytuału targowania możemy zostać poczęstowani herbatą. Należy przyjąć poczęstunek, nawet jeśli nie jesteśmy pewni, czy kupimy przedmiot targu. Wypicie herbaty nie zobowiązuje nas do dokonania zakupu. </LI></UL> <UL> <LI>W krajach wschodnioeuropejskich można targować się na straganach ustawionych na powietrzu, z kt&oacute;rych sprzedaje się wyroby rękodzielnicze, artykuły gospodarstwa domowego oraz owoce i warzywa. Nie jest dopuszczalne targowanie się w sklepach państwowych.</LI></UL> <UL> <LI>W Ameryce Łacińskiej można negocjować cenę zakwaterowania, szczeg&oacute;lnie wtedy, gdy przybywamy p&oacute;źno wieczorem lub planujemy zostać na długo. Po ustaleniu ceny powinniśmy otrzymać potwierdzenie stawki na piśmie. Ponadto dobrze jest targować się na rynkach (szczeg&oacute;lnie przy zakupie wyrob&oacute;w rzemieślniczych) oraz w taks&oacute;wkach bez taksometr&oacute;w.</LI></UL> <UL> <LI>W Azji zwyczaj targowania się zależy od kraju. Jest bardziej powszechny w Tajlandii, Hongkongu, Korei i Indonezji, a mniej w Singapurze, Chinach, Japonii i na Filipinach (z wyjątkiem rynk&oacute;w na wolnym powietrzu). W krajach, w kt&oacute;rych targowanie się jest powszechne, generalnie można targować się w dowolnym miejscu opr&oacute;cz supermarket&oacute;w i dużych sklep&oacute;w.</LI></UL> <UL> <LI>W Stanach Zjednoczonych ceny są zazwyczaj ustalone; można negocjować jedynie przy okazji zakupu nieruchomości i samochod&oacute;w.</LI></UL>
pt: Em muitos países, barganhar ou pechinchar sobre o preço de um produto ou serviço é um meio de vida--algo que traz diversão e risos, tanto para o mercador quanto para o freguês. Como visitante de um país estrangeiro, você deve se sentir livre para barganhar com mercadores locais. Você pode não receber o mesmo preço baixo que os habitantes locais recebem, mas você pode certamente esperar fazer um bom negócio. Lembre-se de ser polido, paciente e não ficar zangado durante o ritual de vaivém. Isto pode levar o vendedor a aumentar, e não a abaixar o preço. Aqui está o que você pode esperar se viajar por certas regiões do mundo.</P> <UL> <LI>A maioria dos preços nas lojas e mercados do Oriente Médio e africanos são negociáveis. Hotéis, restaurantes e o transporte público (não incluindo táxis) são exceção. A maioria dos comerciantes que vendem em mercados esperam barganhar por quase tudo que oferecem. Em alguns países muçulmanos, você pode receber chá como parte do ritual de barganha. Vá em frente e aceite o chá, mesmo se não tiver certeza se vai comprar algo ou não. Beber o chá não o obriga a fazer uma compra. </LI></UL> <UL> <LI>Em países do Leste Europeu, a barganha é comum em bancas ao ar livre que vendem objetos, utensílios domésticos, e frutas e vegetais, mas nunca em lojas governamentais.</LI></UL> <UL> <LI>Na América latina, você pode negociar o preço da acomodação, especialmente tarde da noite ou para estadas longas. Uma vez que tenha concordado com um preço, você deve obtê-lo por escrito. Além disso, mercados (especialmente para objetos) e táxis sem taxímetro são bons lugares para se barganhar por preços menores.</LI></UL> <UL> <LI>Na Ásia, a popularidade da barganha varia conforme o país. É mais comum na Tailândia, Hong Kong, Coréia e Indonésia, e menos comum em Singapura, China, Japão e Filipinas, exceto nos mercados abertos. Nesses países, onde a barganha é uma prática aceita, você pode geralmente barganhar em qualquer mercado, exceto em supermercados e lojas de departamentos.</LI></UL> <UL> <LI>Os negócios nos Estados Unidos baseiam-se primariamente nos preços fixos. Duas áreas onde você pode negociar o preço são terrenos e automóveis.</LI></UL>
ru: Во многих странах торговля или спор о цене товара или услуги является образом жизни, доставляя веселье и смех как продавцу, так и покупателю. Приехав в другую страну, не стесняйтесь торговаться с местными продавцами. Вам необязательно удастся добиться такой же низкой цены, как местным жителям, но все же Ваш выигрыш будет значителен. Будьте вежливы, терпеливы и не сердитесь во время ритуала «ушел-вернулся». В противном случае продавец может не только не снизить цену, но и наоборот поднять ее. Вот на что можно рассчитывать в определенных регионах мира.</P> <UL> <LI>В странах Африки и Ближнего Востока можно торговаться о большинстве цен в магазинах и на рынках. Исключение составляют гостиницы, рестораны и общественный транспорт (кроме такси). Большинство рыночных торговцев готово торговаться почти по любому товару. В некоторых мусульманских странах Вас могут угостить чаем в рамках ритуала торговли. Не стесняйтесь принять это угощение, даже если Вы не уверены, будете ли что-нибудь покупать. Чаепитие не обязывает Вас делать покупку. </LI></UL> <UL> <LI>В странах Восточной Европы принято торговаться в уличных ларьках, где продают изделия народных промыслов, бытовые товары, фрукты и овощи, но не в государственных магазинах.</LI></UL> <UL> <LI>В Латинской Америке можно торговаться о стоимости проживания, особенно поздно вечером и если Вы собираетесь остановиться надолго. Согласовав цену, необходимо зафиксировать ее письменно. Кроме того, можно с выгодой торговаться на рынках (особенно где продают изделия народных промыслов) и в такси, где не установлены счетчики.</LI></UL> <UL> <LI>В странах Азии торговаться принято в разной степени. Торговаться больше принято в Таиланде, Гонконге, Корее и Индонезии и меньше в Сингапуре, Китае, Японии и на Филиппинах (за исключением уличных рынков). В тех странах, где торговаться принято, Вы можете торговаться практически всюду, кроме супермаркетов и универсальных магазинов.</LI></UL> <UL> <LI>В Соединенных Штатах цены в основном твердые. Торговаться можно в двух сферах: недвижимость и автомобили.</LI></UL>
tr: Pek çok ülkede bir ürün veya hizmetin fiyatı üzerinde pazarlık yapmak, hem satıcıya hem de müşteriye eğlence ve kahkaha getiren bir yaşam biçimidir. Yabancı bir ülkede bir ziyaretçi olarak, yerel satıcıların pazarlık etmek konusunda kendinizi rahat hissetmelisiniz. En sonunda yerli halkın elde ettiği kadar indirim yaptıramayabilirsiniz ancak iyi bir anlaşma yapmayı kesinlikle bekleyebilirsiniz. Kibar ve sabırlı olmayı unutmayın ve ileri-geri ritüeli sırasında sinirlenmeyin. Bu durum, aksine tüccarın fiyatı yükseltmesine sebep olabilir. İşte dünyanın bazı bölgelerine ziyaret ettiğiniz takdirde karşılaşmayı bekleyebileceğiniz durumlara örnekler.</P> <UL> <LI>Ortadoğu ve Afrika pazar ve dükkanlarındaki fiyatların çoğu pazarlığa açıktır. Otel, restoran ve toplu taşıma araçları (taksiler hariç) istisnadır. Pazar yerinde satış yapan çoğu satıcı neredeyse sunduğu her ürün için pazarlık yapmayı bekler. Bazı Müslüman ülkelerde, pazarlığın bir parçası olarak size çay servisi yapılabilir. Bir şey alıp almayacağınızdan emin olmasanız bile devam edin ve çayı kabul edin. Çayı içmeniz bir şey satın almanızı gerektirmez.</LI></UL> <UL> <LI>Doğu Avrupa&#8217;daki el işleri, küçük ev eşyaları, meyve ve sebze satılan sokak stantlarında pazarlık yapmak yaygın olmakla birlikte, devletin sahip olduğu dükkanlarda bu kesinlikle geçerli değildir.</LI></UL> <UL> <LI>Latin Amerika&#8217;da, özellikle akşam geç saatlerde ve uzun süreli konaklamalar için, yatacak yer pazarlığı yapabilirsiniz. Fiyat üzerinde anlaştıktan sonra, bunu yazılı olarak almalısınız. Ek olarak pazar yerleri (özellikle el ürünlerinin sergilendiği) ve taksimetresiz taksiler daha düşük fiyatlar için pazarlık yapabileceğiniz yerlerdir.</LI></UL> <UL> <LI>Asya&#8217;da pazarlığın yaygınlığı ülkeden ülkeye değişmektedir. Tayland, Hong Kong, Kore ve Endonezya&#8217;da daha yaygın olmasına karşın, Singapur, Çin, Japonya ve Filipinlerde sokak pazarları haricinde daha az yaygındır. Pazarlık yapmanın kabul edilir bir uygulama olduğu bu ülkelerde, süpermarket ve büyük alış veriş merkezleri hariç, genellikle hemen hemen her pazarda, pazarlık yapabilirsiniz.</LI></UL> <UL> <LI>Amerika Birleşik Devletleri&#8217;ndeki işletmeler, esas olarak sabit fiyatlara bağlı kalırlar. Fiyat üzerinde pazarlık yapabileceğiniz iki alan gayri menkul ve otomobil sektörleridir.</LI></UL>
zh_cn: 在许多国家，对商品或服务的讨价还价是一种平常的生活方式，它能给买卖双方都带来乐趣和欢笑。在国外旅游，您应该很自然地与当地的商人讨价还价。尽管您可能无法以当地人那么低廉的价格达成交易，但您还是能达成很划算的交易。记住在讨价还价过程中要有礼貌、耐心、不要发脾气。否则，卖主反而会加价。以下是到世界某些地区旅行时可能会遇到的情况。</P> <UL> <LI>中东和非洲地区的市场及商店里的多数价格都是可以还价的，但旅馆、餐馆、公交车（不包括出租车）除外。多数在市场里做生意的商人都愿意对他们出售的所有物品讨价还价。在多数穆斯林国家，还价过程中还会请您喝茶。即使您无法确定是否会买东西，您完全可以接受这杯茶，喝了茶也并不意味着您有义务要买东西。</LI></UL> <UL> <LI>在东欧国家，对于在街边卖手工艺品、日用品、蔬菜瓜果的摊贩是可以讨价还价的，但国营商店则不行。</LI></UL> <UL> <LI>在拉美，住宿是可以讲价的，尤其是在深夜或住宿时间较长的情况下。价格一旦确定，要写下来。此外，市场（特别是工艺品市场）及没有计价器的出租车都是讨价还价的好地方。</LI></UL> <UL> <LI>在亚洲，讲价是否盛行因国家的不同而有所不同。在泰国、香港、韩国、印尼，讲价比较常见，而在新加坡、中国、日本、菲律宾则除了露天市场外，一般很少讨价还价的现象。在习惯讨价还价的国家，您基本可以在超级市场和百货商店以外的任何市场讨价还价。</LI></UL> <UL> <LI>美国的生意基本都是固定价格，您只有在房地产和汽车市场才可以讨价还价。</LI></UL>
zh_tw: 在很多國家，討價還價或殺價是一種生活方式，可以同時為買賣雙方帶來樂趣和歡笑。身為外國訪客，您應該自由地與本地商人討價還價。最後買到的價格可能不會比本地人低，但一定會很划算。在一來一往之間記得要有禮貌、有耐心而且不要發脾氣，否則商人可能不降價反而加價。以下是到世界某些地區旅行時可能會遇到的情況。</P> <UL> <LI>中東和非洲地區的市場和商店價格多半是可以商量的。但旅館、餐廳和大眾運輸工具 (不包括計程車) 則不然。在市場做生意的商人不管賣什麼，價格都是可以商量的。在一些回教國家，甚至會在討價還價的過程中奉茶。就算您不確定要不要買東西也沒關係，儘管接受那杯茶，即使喝了茶，也不見得一定要買。 </LI></UL> <UL> <LI>在東歐國&reg;a，只有路邊的攤販才能討價還價，這類商品多半是手工藝品、日用品和蔬果等，但在國營商店則不能討價還價。</LI></UL> <UL> <LI>在拉丁美洲，可以商量住宿的價格，尤其是接近深夜或要住宿較長一段時間。一旦同意價格後，應該要白紙黑字寫出來。此外，市場 (尤其是藝品店) 和無跳表計程車都是討價還價的好地方。</LI></UL> <UL> <LI>在亞洲，討價還價的普遍程度因國家而異。在泰國、香港、韓國和印尼比較常見，而新加坡、中國、日本和菲律賓則除了露天市場外，一般比較少討價還價。在習慣討價還價的國家中，除了超級市場和百貨公司外，多半都可以在市場討價還價。</LI></UL> <UL> <LI>在美國做生意的方式主要是不二價。不動產和汽車是兩個可以討價還價的地方。
