Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# TRVn2Btitle
source: Arranging Accommodations
cs: Sjednání ubytování
de: Unterkunft arrangieren
es_es: Organizar el alojamiento
es_mx: Organizar el alojamiento
fr: Organiser le logement
it: Come organizzare la sistemazione degli ospiti
ja: 宿泊先を手配する
ko: 숙박 예약
pl: Organizowanie zakwaterowania
pt: Providenciar acomodações
ru: Обустройство зарубежных гостей
tr: Konaklama Ayarlamaları
zh_cn: 安排住宿
zh_tw: 安排住宿
