Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# GandIn2Btitle
source: Greeting Men
cs: Jak pozdravit muže
de: Männliche Personen begrüßen
es_es: Presentaciones (hombres)
es_mx: Presentaciones (hombres)
fr: Salutations à un homme
it: Come salutare gli uomini
ja: 男性との挨拶
ko: 남성 호칭
pl: Witanie się z mężczyznami
pt: Cumprimentar homens
ru: Обращение к мужчинам
tr: Erkeklerin Selamlanması
zh_cn: 向男士问候
zh_tw: 男性的稱呼

# GandIn2Bdy
source: When being introduced for the first time, most businessmen around the globe prefer to be addressed as <I>Mr.</I> (or a similar title) plus their surname. In the United States, people often use the first and last names without <I>Mr.</I> or a title: "Steve Lopez, I'd like you to meet Tim Hogan." This indicates that it is appropriate to use first names, even at the beginning of a relationship. In most Latin American countries, titles such as doctor or professor are preferred, and a formal introduction includes two surnames: first the father's, then the mother's. (In Brazil, the mother's surname comes first.) However, in most everyday interactions, it is common to address men directly using just their father's surname. <P>In most Asian countries, names are listed in a different order than they are in the Western world. The family name typically comes first, often followed by a title. Proper pronunciation is extremely important, so repeat the name of your new acquaintance to be sure you're pronouncing it correctly. </P> <P>The Indonesian custom of introduction is one of the most formal in the world. It is important to recognize and respect the preferred greeting sequence: Bapak (<I>Mr.</I>); academic title, if any; title of nobility, if any; given and family name; business title.</P> <P>For example, a formal introduction for a male executive with the given name Juanda and the family name Kusumaatmaja, could contain all of these elements: Bapak Doctor His Excellency Juanda Kusumaatmaja, Chief Accountant.</P>
cs: Při prvním představování dává většina obchodníků na celém světě přednost tomu, aby byli oslovováni včetně titulu <I>pan</I> (nebo pomocí obdobného titulu), po kterém následuje jejich příjmení. Lidé ve Spojených státech často používají mého a příjmení bez oslovení <I>pan</I> nebo titulu: „Steve Lopezi, chtěl bych vám představit Tima Hogana.“ To znamená, že je vhodné použít křestní jméno dokonce už na začátku vztahu. Ve většině latinskoamerických zemí se dává přednost titulům, jako je doktor nebo profesor, a navíc k&nbsp;formálnímu představení patří dvě příjmení: první je otcovo, za ním následuje matčino. (V&nbsp;Brazílii se jako první uvádí příjmení matky.) Ve většině každodenních kontaktů je však obvyklé oslovovat muže přímo pouze jejich příjmením po otci. </P><P>Ve většině asijských zemí se jména uvádějí v&nbsp;jiném pořadí, než jak je tomu v&nbsp;západních zemích. První je obvykle příjmení, za nímž často následuje titul. Správná výslovnost je nesmírně důležitá, takže několikrát zopakujte jméno svého nového známého, abyste se ujistili, že jej vyslovujete správně. </P> <P>Indonéské zvyky při představování jsou jedny z&nbsp;nejformálnějších na světě. Je důležité seznámit se s&nbsp;upřednostňovaným pořadím pozdravů a respektovat jej: Bapak (<I>pan</I>); akademický titul, pokud je; šlechtický titul, pokud je; jméno a příjmení; obchodní titul.</P> <P>Například formální představení muže&nbsp;- výkonného pracovníka jménem Juanda a příjmením Kusumaatmaja by mohlo obsahovat všechny tyto prvky: Bapak Doctor His Excellency Juanda Kusumaatmaja, Chief Accountant.</P>
de: Die meisten Geschäftsmänner ziehen es vor, mit <I>Herr</I> (bzw. der entsprechenden Anrede in der jeweiligen Sprache) und ihrem Nachnamen angesprochen zu werden. In den USA wird bei der Vorstellung häufig der Vor- und Nachname ohne <I>Herr</I> genannt: "Steve Lopez, darf ich Ihnen Tim Hogan vorstellen?" Hiermit wird klargemacht, daß die Gesprächspartner sich schon jetzt mit dem Vornamen ansprechen können. In den meisten lateinamerikanischen Ländern werden Titel vorgezogen (beispielsweise Doktor oder Professor). Bei einer offiziellen Vorstellung werden zwei Nachnamen genannt: zuerst der Nachname des Vaters, dann der der Mutter. (In Brasilien wird der Nachname der Mutter zuerst genannt.) In der Regel werden männliche Personen allerdings lediglich mit dem Nachnamen des Vaters angesprochen. <P>In den meisten asiatischen Ländern gilt eine andere Reihenfolge für Namen als in den westlichen Ländern. Als erstes wird der Nachname genannt, häufig gefolgt von einem Titel. Die korrekte Aussprache ist von besonderer Bedeutung. Wiederholen Sie daher den Namen Ihres Ansprechpartners, um sicherzugehen, daß Sie ihn richtig aussprechen können. </P> <P>In Indonesien wird die Vorstellung geradezu ritualhaft ausgeführt. Beachten und respektieren Sie die Reihenfolge bei der Begrüßung: Bapak (entspricht <I>Herr</I>); akademischer Titel (falls vorhanden); Adelstitel (falls vorhanden); Vor- und Nachname; Titel im Unternehmen.</P> <P>Die formelle Vorstellung eines männlichen Managers mit dem Vornamen Juanda und dem Nachnamen Kusumaatmaja enthält folgende Elemente: Bapak Doktor Seine Exzellenz Juanda Kusumaatmaja, Leitender Buchhalter.</P>
es_es: Cuando se hace una presentación por primera vez, la mayoría de los hombres de negocios en todo el mundo prefieren que se les llame <I>Sr.</I> (o un título similar) seguido de su apellido. En Estados Unidos, la gente a menudo utiliza el nombre y apellido sin el <I>Sr.</I> o el título: "Steve López, permítame presentarle a Tim Hogan." Esta presentación indica que es correcto utilizar el primer nombre incluso al principio de la relación. En la mayoría de los países latinoamericanos, se prefieren los títulos tales como doctor o profesor y una presentación formal incluye dos apellidos: primero el paterno y luego el materno. (En Brasil, el apellido materno va primero). Sin embargo, en la mayoría de las presentaciones diarias, es habitual dirigirse directamente a los hombres utilizando simplemente el apellido paterno. <P>En la mayoría de los países asiáticos, el orden de los nombres es diferente al del mundo occidental. Generalmente, el apellido familiar se menciona primero, a menudo seguido de un título. La pronunciación exacta es extremadamente importante, por lo tanto, repita el nombre de quien acaba de conocer y asegúrese de que lo pronuncia correctamente.</P> <P>La costumbre de presentación indonesia es una de las más formales del mundo. Es importante reconocer y respetar la secuencia de presentaciones preferida: "Bapak" (<I>Sr.</I>); titúlo académico, si lo posee; título de nobleza, si lo hay; el nombre y apellido familiar; y el título profesional.</P> <P>Por ejemplo, una presentación formal de un ejecutivo varón con el nombre de Juanda y de apellido Kusumaatmaja podría contener todos estos elementos: Bapak Doctor su Excelencia Juanda Kusumaatmaja, Jefe de contabilidad.</P>
es_mx: Cuando se hace una presentación por primera vez, la mayoría de los hombres de negocios en todo el mundo prefieren que se les llame <I>Sr.</I> (o un título similar) seguido de su apellido. En los Estados Unidos, las personas utilizan frecuentemente el nombre y apellido sin el <I>Sr.</I> o el título: "Steve López, permítame presentarle a Tim Hogan." Esta presentación indica que es correcto utilizar el primer nombre aun al principio de la relación. En la mayoría de los países latinoamericanos, se prefieren los títulos tales como doctor o profesor y una presentación formal incluye dos apellidos: primero el del padre y luego el de la madre. (En Brazil, el apellido de la madre viene primero). Sin embargo, en la mayoría de las presentaciones cotidianas, es común dirigirse a los hombres directamente utilizando sólo el apellido paterno. <P>En la mayoría de los países asiáticos, el orden de los nombres es diferente al del mundo occidental. Generalmente, el apellido familiar se menciona primero, frecuentemente seguido de un título. La pronunciación exacta es extremadamente importante, por lo tanto, repita el nombre de su recién conocido y asegúrese de que lo está pronunciando correctamente.</P> <P>La costumbre indonés es una de las más formales en el mundo. Es importante reconocer y respetar la secuencia acostumbrada en las presentaciones: "Bapak" (<I>Sr.</I>); titúlo académico, si lo posee; título de nobleza, si lo hay; el nombre y apellido familiar; y el título profesional.</P> <P>Por ejemplo, una presentación formal de un varón ejecutivo con el nombre de Juanda y de apellido Kusumaatmaja podría contener todos estos elementos: Bapak Doctor su Excelencia Juanda Kusumaatmaja, Jefe de contabilidad.</P>
fr: Au cours des premières présentations, les hommes d'affaires du monde entier préfèrent que l'on s'adresse à eux en tant que <I>M.</I> (ou tout titre semblable) plus le nom de famille. Aux Etats-Unis, on s'adresse souvent aux gens en mentionnant leur prénom et nom de famille mais en omettant le <I>M.</I> ou le titre de la personne : "Steve Lopez, j'aimerais vous présenter à Tim Hogan". Ceci indique qu'il est d'usage d'avoir recours aux prénoms et ce même au début d'une relation. Dans la plupart des pays d'Amérique Latine, on préfère les titres tels que docteur ou agrégé et l'on donne deux noms de famille lors des présentations officielles : le nom du père en premier, puis le nom de la mère. (Au Brésil, on donne d'abord le nom de sa mère). Alors que dans les interactions de la vie courante, on s'adresse aux hommes directement en ayant tout simplement recours au nom de famille du père. <P>Dans les pays asiatiques, les noms sont donnés dans un ordre différent de celui des pays occidentaux. Habituellement, c'est le nom de famille que l'on donne en premier, suivi du titre de la personne. Il est important de prononcer les noms correctement, veillez donc à répéter le nom de votre nouvelle connaissance afin de vous assurer que vous savez le prononcer correctement. </P> <P>Le mode de présentation indonésien est l'un des plus officiels qui soit au monde. Il est important de reconnaître et de respecter la séquence de présentation suivante : Bapak (<I>M.</I>), titre académique s'il y a lieu, titre de noblesse s'il y a lieu, nom usuel et nom de famille, titre professionnel.</P> <P>A titre d'exemple, la présentation officielle d'un employé homme du nom de Juanda dont le nom de famille est Kusumaatmaja pourrait se dérouler de la façon suivante : Bapak Docteur Son Excellence Juanda Kusumaatmaja, Chef comptable.</P>
it: In occasione della prima presentazione, nella maggior parte dei casi gli uomini d'affari di tutto il mondo preferiscono essere indicati come <I>Signor</I> (o un titolo analogo) seguito dal cognome. Negli Stati Uniti, spesso vengono usati il nome e il cognome senza <I>Mr</I>. o altri titoli: "Steve Lopez, desidero presentarle Tim Hogan". Ciò indica che è appropriato utilizzare il nome fin dall'inizio della relazione. Nella maggior parte dei paesi dell'America Latina, sono preferiti i titoli quali "dottore" o "professore", e una presentazione formale include due cognomi: prima quello del padre, quindi quello della madre. (In Brasile, il cognome della madre viene indicato per primo). Tuttavia, nella maggior parte delle interazioni quotidiane è comune rivolgersi agli uomini direttamente utilizzando soltanto il cognome del padre. <P>Nella maggior parte dei paesi asiatici, i nomi vengono elencati in un ordine diverso da quello adottato nel mondo occidentale. Il cognome viene solitamente indicato per primo, spesso seguito da un titolo. La corretta pronuncia è estremamente importante. Ripetete quindi più volte il nome della vostra nuova conoscenza in modo da essere certi di pronunciarlo senza errori. </P> <P>Il tipo di presentazione adottato in Indonesia è uno dei più formali al mondo. È importante conoscere e rispettare la sequenza favorita dei saluti: Bapak (<I>Signor</I>); eventuale titolo accademico; eventuale titolo nobiliare; il nome attribuito e il cognome della famiglia; il titolo professionale.</P> <P>Per esempio, la presentazione formale di un dirigente di sesso maschile di nome Juanda e di cognome Kusumaatmaja, potrebbe svolgersi come segue: Bapak dottor sua eccellenza Juanda Kusumaatmaja, capo contabile.</P>
ja: 初対面の時は、世界中どこでも、ビジネスマンはほとんど名字に <I>さん</I> (または、似たような肩書き)付けで呼ばれるのを好みます。アメリカでは、よく <I>さん</I>や肩書き抜きで名前と名字を用います。例えば、｢スチーブ・ロペーズ、ティム・ホーガンを紹介します。」これは、人間関係が始まったばかりでも名前で呼んでいいということです。 ラテンアメリカ諸国では、医者や教授などの肩書きが好まれ、正式な紹介の時は、まず父方、それから母方の名字を両方用います。しかし、日常の挨拶では普通、父方だけの名字を使います。（ブラジルでは母方の名字が先にきます。) <P>ほとんどのアジア諸国では、名前の順序が西洋と違います。たいてい名字が先に来て、その後、肩書きがきます。正しい発音がとても大事なので、知り合ったばかりの人の名前を何度も言ってみて、きちんと発音しましょう。</P> <P>インドネシアの紹介の習慣は、世界でもっとも形式的です。相手が好む挨拶の順序を認め、敬意を表することが大切です：バパク（<I>さん</I>）、もしあれば、アカデミックな肩書きや貴族の称号、そして、名前と姓、仕事の肩書きの順となります。</P> <P>例えば、名前がユアンダで姓がクスマアトマジャという男性の役員を正式に紹介する場合は：博士閣下殿ユアンダ・クスマアトマジャ、会計主任、というように全ての肩書きが入ります。</P>
ko: 처음으로 소개될 때 지구상의 대부분의 사업가들은 <I>Mr.</I>(또는 비슷한 경칭)에 성을 붙여서 불려지는 것을 좋아합니다. 미국 사람들은 "스티브 로페즈, 팀 호건을 만나십시오"와 같이 <I>Mr.</I> 또는 경칭을 붙이지 않고 이름과 성을 사용하기도 합니다. 이는 처음 만나는 관계이더라도 이름을 사용하는 것이 적절함을 의미합니다. 대부분의 중남미 국가에서는 박사나 교수와 같은 경칭을 선호하며 공식적인 소개를 할 때는 먼저 아버지의 성을 언급한 다음 어머니의 성을 언급하여 성을 두 개 포함시킵니다. (브라질에서는 어머니의 성을 먼저 언급합니다.) 그러나 대부분의 일상적인 교류에서는 아버지의 성만으로 호칭하는 것이 일반적입니다. <P>대부분의 아시아 국가에서는 서구와는 다른 순서로 이름을 나열합니다. 보통 성이 먼저 오며 성 다음에 경칭을 붙이기도 합니다. 발음을 정확히 하는 것이 매우 중요하므로 정확하게 발음할 수 있을 때까지 새로 알게 된 사람의 이름을 반복하여 말해 보십시오. </P> <P>인도네시아의 소개 관습은 세계에서 가장 의례적입니다. 선호하는 소개 순서를 알아두고 존중하는 것이 좋습니다. Bapak(<I>Mr.</I>에 해당), 학위(있으면), 작위(있으면), 이름과 성, 사업상 직위 순서로 호칭을 합니다.</P> <P>예를 들어, 이름이 Juanda이고 성이 Kusumaatmaja인 남자 중역을 정식으로 소개하자면 Bapak Doctor His Excellency Juanda Kusumaatmaja, Chief Accountant라고 합니다.</P>
pl: W większości kraj&oacute;w przy pierwszym przedstawieniu osoby w sytuacji biznesowej należy używać tytułu <I>Pan/Pani</I> (lub podobnego) oraz nazwiska. W Stanach Zjednoczonych często używa się imienia i nazwiska bez dodatkowego <I>Pan/Pani</I> czy innego tytułu: &#132;Steve Lopez, chciałbym ci przedstawić Tima Hogana&#148;. Takie przedstawienie oznacza, że dalej stosownie jest zwracać się do siebie po imieniu, już od samego początku znajomości. W większości kraj&oacute;w latynoamerykańskich preferuje się stosowanie tytuł&oacute;w, takich jak doktor czy profesor. Podczas formalnego przedstawienia podaje się dwa nazwiska: ojca, a następnie matki (w Brazylii jako pierwsze podaje się nazwisko matki). Jednak w zwykłych kontaktach wystarczy zwracać się do siebie wzajemnie przez nazwisko ojca. </P><P>W większości kraj&oacute;w azjatyckich imiona i nazwiska podaje się w innej kolejności niż na Zachodzie. Najczęściej najpierw podaje się nazwisko, potem tytuł. Bardzo ważna jest prawidłowa wymowa, dlatego warto powt&oacute;rzyć nazwisko nowo poznanej osoby i upewnić się, czy wypowiadamy je prawidłowo. </P> <P>Bardzo sformalizowaną postać ma przedstawianie os&oacute;b w Indonezji. Należy trzymać się ustalonej sekwencji: Bapak (<I>Pan</I>); tytuł akademicki (o ile występuje); tytuł uznaniowy (o ile występuje); imię i nazwisko; tytuł zawodowy.</P> <P>Na przykład formalne przedstawienie kierownika płci męskiej o imieniu Juanda i nazwisku Kusumaatmaja mogłoby brzmieć następująco: Bapak Doctor Jego Wysokość Juanda Kusumaatmaja, gł&oacute;wny księgowy.</P>
pt: A maioria dos executivos, ao redor do mundo, prefere ser chamado de <i>Sr.</i> (ou título semelhante) mais seu sobrenome, quando apresentados pela primeira vez. Nos Estados Unidos, as pessoas preferem ser chamadas por seu nome e sobrenome: "Steve Lopez, gostaria de apresentar-lhe Tim Hogan". Isso indica que não há problema em chamar uma pessoa por seu nome, mesmo que a relação tenha recém começado. Na maioria dos países da América Latina, títulos como doutor ou professor são muito usados. Em uma apresentação informal, é comum dizer dois sobrenomes: primeiro o do pai e depois o da mãe. (No Brasil, o sobrenome da mãe vem primeiro). Entretanto, nas relações do dia-a-dia, é comum dirigir-se a homens usando somente o sobrenome do pai. <p>Na mairoria dos países asiáticos, os nomes aparecem em uma ordem diferente do que a do mundo ocidental. O sobrenome aparece primeiro, freqüentemente seguido por um título. A pronúncia correta é extremamente importante; então repita o nome da pessoa que você acabou de conhecer, a fim de ter certeza que está pronunciando seu nome corretamente.</p> <p>O ritual indonésio para apresentação é um dos mais formais do mundo. É importante reconhecer e respeitar a seguinte seqüência: Bapak (<i>Senhor</i>; título acadêmico, se houver um; título de nobreza, se houver um; nome e sobrenome; título executivo.</p> <p>Por exemplo, a apresentação formal de um executivo com o nome de Juanda e o sobrenome de Kusumaatmaja, poderia conter todos estes elementos: Bapak Doutor Sua Excelência Juanda Kusumaatmaja, Gerente de Contabilidade.</p>
ru: Большинство бизнесменов во всем мире предпочитает, чтобы при первой встрече к ним обращались следующим образом: <I>мистер</I> (или аналогичное обращение) плюс фамилия. В Соединенных Штатах часто используют имя и фамилию без <I>мистер</I> или иного обращения: «Стив Лопес, познакомьтесь с Тимом Хоганом». Таким образом, обращение по имени уместно даже при первой встрече. В большинстве стран Латинской Америки предпочитают обращения «доктор» или «профессор», а при формальном представлении используют две фамилии: сначала отца, потом матери. (В Бразилии сначала идет фамилия матери.) Но в повседневном общении к мужчинам принято обращаться просто по фамилии отца. <P>В большинстве стран Азии имена и фамилии идут совсем не в том порядке, как на Западе. Обычно сначала указывается фамилия, а за ней часто идет обращение («титул»). Крайне важно правильно произносить имена и фамилии, и поэтому следует несколько раз повторить имя и фамилию Вашего нового знакомого, чтобы убедиться, что Вы произносите их правильно. </P> <P>Порядок представления, принятый в Индонезии, – один из самых формальных в мире. Важно понимать и соблюдать предпочтительную формулу приветствия: Бапак (<I>мистер</I>); научное звание (если есть); аристократический титул (если есть); имя и фамилия; должность.</P> <P>Например, формальное представление должностного лица-мужчины с именем Джуанда и фамилией Кусумаатмаджа может содержать все эти элементы: Бапак доктор его превосходительство Джуанда Кусумаатмаджа, главный бухгалтер.</P>
tr: Dünya genelindeki çoğu işadamı, ilk kez tanıştırılırken <I>Bay</I> (veya benzer bir unvan) unvanı ardından soyadları söylenerek hitap edilmeyi tercih ederler. Amerika Birleşik Devletleri&#8217;nde insanlar, genellikle <I>Bay</I> veya başka bir unvan olmaksızın isim ve soyadlarını kullanırlar: &#8220;Steve Lopez, sizi Tim Hogan ile tanıştırmak istiyorum. &#8221; Bu örnek, bir ilişkinin başında olunsa dahi ilk adların kullanılmasının uygun olduğunu göstermektedir. Çoğu Latin Amerika ülkesinde doktor veya profesör gibi unvanlar tercih edilir ve resmi bir tanıştırmada iki soyadı kullanılır: ilk önce babanın ardından annenin soyadı. (Brezilya&#8217;da annenin soyadı önce gelmektedir.) Ancak günlük ilişkilerde, erkeklere doğrudan olarak babalarının soyadları ile hitap etmek yaygın bir davranıştır. <P>Çoğu Asya ülkesinde isimler, Batı dünyasında olduğundan farklı bir biçimde sıraya konulurlar. Genel olarak önce soyadı, ardından unvan gelir. Doğru telaffuz fazlasıyla önemli bir husus olduğundan, yeni tanıştığınız kişinin adını doğru telaffuz etmek için devamlı tekrar edin.</P> <P>En resmi takdim etme geleneklerinden bir tanesi, Endonezya&#8217;da görülür. Tercih edilen selamlama sırasının bilinmesi ve buna saygı duyulması önemlidir: Bapak (<I>Bay</I>); varsa akademik unvan; varsa soyluluk unvanı; ad ve soyadı; iş unvanı.</P> <P>Örneğin, adı Juanda ve soyadı Kusumaatmaja olan bir erkek yöneticinin resmi takdimi şu unsurların hepsini içerebilir: Bapak Doktor Ekselansları Juanda Kusumaatmaja, Muhasebe Şefi.</P>
zh_cn: 大多数人初次见面时，都愿意冠以<I>Mr.</I>（或是类似的称谓）加上姓来称呼他。在美国，人们通常直呼对方的姓名，不加 <I>Mr.</I> 或称谓："Steve Lopez, 我想介B你JR Tim Hogan." 这表明即使是在交往初期，也可以直呼对方的名字。多数拉美国家喜欢冠以博士、教授之类的头衔。正式介绍包括两个姓氏：先是父姓，然后是母姓。（在巴西，母姓在先。）但是，在日常交往中，普遍用父姓称呼。 <P>在很多亚洲国家，名字的次序与西方不同。姓在前，后面跟称谓。正确发音很重要，因此要重复练习新结识的朋友的名字，确认自己发音正确。</P> <P>印尼的介绍习惯是世界上最正式的习惯之一。尤其要了解并尊重优先的问候程序： Bapak (<I> Mr.</I>）；学术头衔，(如果有的话)；贵族头衔，(如果也有的话)；姓名；最後才是工作头衔。</P> <P>例如，正式介绍一位姓 Kusummaatmaja，名为 Juanda 的男性管理人员，可包括下列所有称呼：Bapak Doctor His Excellency Juanda Kusumaatmaja, Chief Accountant。</P>
zh_tw: 當與人第一次見面而被介紹時，全球多數的商人都比較喜歡以 <I>Mr.</I> (或相似的稱謂) 再加上他的姓氏來稱呼他。在美國，人們通常直呼對方的姓名，而不加 <I>Mr</I>. 或稱謂："Steve Lopez, 我向您介紹 Tim Hogan."這表示即使是剛認識也可以直呼對方的名字。在多數的拉丁美洲國家，最好是加上如博士或教授等稱謂，而正式的介紹會包括兩個姓氏：先是父親的姓氏，接著是母親的姓氏。(在巴西，則先介紹母親的姓氏。)但是在現今的人際交流中，要介紹男性時，通常都只直接介紹他的父姓。 <P>在多數的亞洲國家中，姓名的排列順序與西方國家不同。通常是把姓氏放在前面，稱謂放在後面。發音正確是很重要的，因此請重複練習新認識的人的姓名，以確定您的發音正確。 </P> <P>印尼的介紹方式是全世界最正式的形式之一。瞭解及尊重大家喜愛的稱呼順序是很重要的：Bapak (<I>Mr.</I>)；學術頭銜 (如果有的話)；貴族稱謂 (如果有的話)；名字及姓氏；商業職稱。</P> <P>例如，對名字為 Juanda，姓氏為 Kusumaatmaja 的男性主管的正式介紹形式，將包括下列所有稱呼：Bapak Doctor His Excellency Juanda Kusumaatmaja, Chief Accountant。</P>

# GandIn3Btitle
source: Greeting Women
cs: Jak pozdravit ženu
de: Weibliche Personen begrüßen
es_es: Presentaciones (mujeres)
es_mx: Presentaciones (mujeres)
fr: Salutations à une femme
it: Come salutare le donne
ja: 女性との挨拶
ko: 여성 호칭
pl: Witanie się z kobietami
pt: Cumprimentar mulheres
ru: Обращение к женщинам
tr: Kadınların Selamlanması
zh_cn: 向女士问候
zh_tw: 女性的稱呼
