Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# MwPn1Bdy
source: Business cards are common around the world, but their necessity and the timing and manner of exchanging them varies greatly. In today's global marketplace, it is not uncommon for the cards to be printed with English on one side and the local language (if not English) on the other. Make sure you have a business card and understand how and when to use it. <P>In most of Europe and the Americas, business cards are exchanged only if there is a need for further contact. Typically they are presented at the conclusion of a meeting and placed in one's pocket. Portugal and Brazil are two exceptions, where cards are presented at the beginning of the meeting.</P> <P>In East Asia, the business card is very important, and many people have special holders for storing the cards. Businesspeople exchange their cards the first time they meet so they're able to understand each other's position and title. In Japan, people use both hands to make the exchange. In Korea, the right hand is used, with the left hand supporting the right forearm. When you receive a card, read it carefully, noting the title and making sure you know the correct pronunciation of the presenter's name and title. Never write on business cards or put them in your pocket. During a meeting, place the cards in front of you on the table, in the order that corresponds to where people are sitting.</P>
cs: Vizitky jsou běžné na celém světě, ale jejich nezbytnost, načasování a způsob výměny se značně liší. Na dnešním globálním trhu není neobvyklé, že se vizitky tisknou v&nbsp;angličtině na jedné straně a místním jazyce (pokud to není angličtina) na druhé straně. Mějte vlastní vizitky a obeznamte se s&nbsp;jejím používáním. </P><P>Ve většině Evropy a v&nbsp;Americe se vizitky vyměňují pouze v&nbsp;případě, že je to potřebné pro další kontakt. Obvykle se předkládají na závěr jednání a vkládají se do kapsy. Ke dvěma výjimkám patří Portugalsko a Brazílie, kde se vizitky předkládají na začátku jednání.</P> <P>Ve východní Asii jsou vizitky velmi důležité a mnoho lidí má zvláštní pouzdra na ukládání vizitek. Obchodníci si vizitky vyměňují při prvním setkání, takže hned zjistí postavení a titul toho druhého. Lidé v&nbsp;Japonsku používají k&nbsp;výměně obou rukou. V&nbsp;Koreji se používá pravá ruka, přičemž levá ruka podpírá pravé předloktí. Když obdržíte vizitku, pečlivě si ji přečtěte, všimněte si titulu a ujistěte se, zda znáte správnou výslovnost jména a titulu předávající osoby. Na vizitku nikdy nepište a nedávejte si ji do kapsy. Při jednání položte vizitky před sebe na stůl tak, aby odpovídaly zasedacímu pořádku přítomných.</P>
de: Visitenkarten sind weit verbreitet. Hinsichtlich der Notwendigkeit sowie des Zeitpunkts und des Verfahrens bei der Übergabe bestehen jedoch erhebliche Unterschiede. Heutzutage wird eine Visitenkarte häufig auf einer Seite in englischer Sprache und auf der anderen Seite in der jeweiligen Landessprache gedruckt. Stellen Sie sicher, daß Sie Visitenkarten mit sich führen und daß Ihnen bekannt ist, wann und wie Sie Ihre Karte mit Ihrem Geschäftspartner austauschen. <P>In Europa sowie in Nord- und Südamerika werden Visitenkarten in der Regel nur dann ausgetauscht, wenn weitere Kontakte notwendig sind. In der Regel werden die Karten zum Abschluß einer Besprechung ausgetauscht und in die Tasche gesteckt. In Portugal und Brasilien werden die Visitenkarten zu Beginn einer Besprechung ausgetauscht.</P> In Ostasien spielen Visitenkarten eine wichtige Rolle. Viele Personen besitzen eine spezielle Mappe für diese Karten. Geschäftsleute tauschen ihre Visitenkarten beim ersten Treffen aus, so daß ihnen bekannt ist, welche Position und welcher Titel der Partner innehat. In Japan wird die Visitenkarte mit beiden Händen übergeben. In Korea wird die Karte mit der rechten Hand übergeben, wobei die linke Hand den rechten Unterarm stützt. Wenn Sie eine Karte erhalten, lesen Sie sie und beachten den Titel. Merken Sie sich die korrekte Aussprache von Namen und Titel Ihres Gegenübers. Schreiben Sie nicht auf die Visitenkarten, und stecken Sie die Karten nicht in Ihre Tasche. Legen Sie die Karten während der Besprechung vor sich auf den Tisch (in der Reihenfolge, in der die Personen am Tisch sitzen).</P>
es_es: Las tarjetas de presentación son habituales en todo el mundo. Sin embargo, su función, el momento y la forma de intercambiarlas varía mucho. En el mundo de los negocios de hoy en día es común ver tarjetas impresas en inglés por un lado, y en el idioma local (si no es inglés) por el otro. Asegúrese de llevar siempre consigo tarjetas de presentación y saber cómo y cuándo utilizarlas. <P>En la mayor parte de Europa y el continente americano, las tarjetas de presentación se intercambian únicamente si existe la necesidad de un contacto futuro. Usualmente se presentan al concluir una reunión y se guardan en el bolsillo. Portugal y Brasil son dos excepciones, ya que las tarjetas se presentan al principio de la reunión.</P> <P>En Asia Oriental, la tarjeta es muy importante y mucha gente las guarda en carteras o portatarjetas especiales. Las personas de negocios las intercambian la primera vez que se reúnen a fin de reconocer el puesto y el título de cada uno. En Japón, la gente utiliza ambas manos para efectuar el intercambio. En Corea se emplea la mano derecha y con la izquierda se sostiene el antebrazo de la derecha. Cuando reciba una tarjeta, léala cuidadosamente y observe el título y asegúrese de que sabe pronunciar correctamente el rango y el nombre de quien se la entrega. Nunca escriba detrás de una tarjeta y no la guarde en su bolsillo. Durante una reunión, colóquelas frente a usted sobre la mesa en el mismo orden correspondiente a la disposición de las personas sentadas.</P>
es_mx: Las tarjetas de presentación son comunes en todo el mundo. Sin embargo, su función, el momento adecuado y la forma de intercambiarlas varían mucho. En el mundo de los negocios actual es común ver tarjetas impresas en inglés por un lado, y en el idioma local al reverso. Siempre lleve consigo tarjetas de presentación y sepa cómo y cuándo utilizarlas. <P>En la mayor parte de Europa y el Continente Americano, las tarjetas de presentación se intercambian únicamente si existe la necesidad de un contacto futuro. Usualmente se presentan al concluir la reunión y se guardan en la cartera. Portugal y Brasil son dos excepciones ya que las tarjetas se presentan al principio de la reunión.</P> <P>En Asia, la tarjeta es muy importante y muchas personas las guardan en carteritas o portatarjetas especiales. Las personas de negocios las intercambian la primera vez que se reúnen a fin de reconocer la posición y el título. En Japón, las personas utilizan ambas manos para efectuar el intercambio. En Corea se emplea la mano derecha y la izquierda sostiene el antebrazo de la derecha. Al momento de recibir una tarjeta léala cuidadosamente y observe el título y la pronunciación correcta del rango y el nombre de quien se la entrega. Nunca escriba atrás de una tarjeta y no la guarde en su bolsillo. Durante una reunión, colóquelas frente a usted sobre la mesa en el mismo orden correspondiente al acomodo de las personas sentadas.
fr: Les cartes de visite sont très courantes dans le monde entier mais leur utilisation et la manière dont on les échange varient considérablement. Sur le marché global actuel, on trouve des cartes imprimées en anglais d'un côté et dans la langue locale (si elle est différente de l'anglais) de l'autre côté. Veillez à avoir des cartes de visite sur vous et à comprendre comment vous en servir et à quel moment. <P>Dans la plupart des pays européens ainsi qu'en Amérique, les cartes de visite ne sont échangées que si l'on a l'intention de se recontacter. D'ordinaire, on les présente en fin de réunion et on les place dans sa poche. Le Portugal et le Brésil sont deux exceptions car on présente les cartes en début de réunion.</P> <P>En Asie de l'Est, les cartes de visite sont très importantes et c'est la raison pour laquelle de nombreuses personnes possèdent des portes-cartes. Les hommes d'affaires procèdent à un échange de cartes de visite lors de la première rencontre afin de connaître la position et le titre de chaque personne. Au Japon, on procède à l'échange des cartes de visite à l'aide de ses deux mains. En Corée, on se sert généralement de sa main droite tandis que l'on place sa main gauche sous l'avant-bras droit en guise de support. Lorsque vous recevez une carte de visite, veillez à la lire attentivement, à bien noter le titre et à savoir prononcer correctement le nom et le titre de la personne qui se présente. Veillez à ne jamais écrire sur une carte de visite ni à la mettre dans votre poche. Pendant une réunion, placez les cartes de visite devant vous sur la table, dans l'ordre selon lequel sont assis les participants. </P>
it: I biglietti da visita sono diffusi in tutto il mondo, ma la loro necessità e il momento e la maniera di porgerli possono variare profondamente. A causa dell'attuale globalizzazione del mercato, non è inconsueto vedere biglietti da visita stampati in inglese su un lato e nella lingua locale (se diversa dall'inglese) sull'altro. Fate sempre in modo di avere con voi un biglietto da visita e saite certi di capire come e quando usarlo. <P>Nella maggior parte dei paesi europei e americani, ci si scambiano i biglietti da visita solo se si prevede la necessità di ulteriori contatti. Normalmente essi vengono consegnati alla conclusione di un incontro e infilati in tasca. Il Portogallo e il Brasile rappresentano due eccezioni in cui lo scambio dei biglietti da visita avviene all'inizio dell'incontro.</P> <P>In Asia orientale, il biglietto da visita è molto importante e molte persone dispongono di speciali astucci per la loro conservazione. Gli uomini d'affari si scambiano i biglietti da visita in occasione del loro primo incontro, in modo da comprendere immediatamente la posizione e il titolo dell'altro. In Giappone, lo scambio avviene usando entrambe le mani. In Corea si usa la mano destra, mentre la sinistra sostiene l'avambraccio destro. Quando ricevete un biglietto da visita, leggetelo attentamente prestando attenzione al titolo e sforzandovi di conoscere la pronuncia corretta del nome e del titolo della persona che ve lo ha consegnato. Non scrivete mai sui biglietti da visita e non infilateli in tasca. Durante un incontro, disponete i biglietti da visita sul tavolo davanti a voi, nell'ordine corrispondente alla posizione dei partecipanti.</P>
ja: 名刺は世界中で見かけるものですが、その必要性、タイミング、そして交換の仕方は大きく異なります。今日の国際社会では、名刺が片面が英語で、もう片面が地元の言語で(英語以外)印刷されていて当たり前です。必ず名刺を作り、いつ、どのように使うか理解するようにしましょう。 <P>ヨーロッパとアメリカでは、名刺は、今後連絡の必要がある時だけ交換されます。 たいてい、ミーティングの最後に渡され、ポケットに収まります。ポルトガルやブラジルは例外で、名刺をミーティングのはじめに交換します。</P> <P>東アジアでは、名刺は大切なものなので、皆、特別の名刺入れを持っています。ビジネスマンは最初に名刺を交換するので、お互いの役職や肩書きがわかります。日本では、両手で交換しますが、韓国では、右手で出して、左手で支えます。名刺を受け取ったら、良く読んで、その人の肩書きに注意し、名前や肩書きの正確な発音がわかるようにしましょう。 名刺の上に書いたり、ポケットに入れないこと。ミーティング中は、名刺を、皆が座っている順番通りにテーブルの上の目の前に並べて下さい。</P>
ko: 명함은 세계 도처에서 널리 사용되지만 그 필요성 및 명함을 교환하는 타이밍과 방식은 크게 다릅니다. 오늘날의 세계화된 시장에서 명함의 한 면에는 영어로 인쇄하고 다른 한 면에는 자국어(영어가 아닌 경우)로 인쇄하는 것이 일반적입니다. 반드시 명함을 지참하고 사용 방식과 시기를 이해하도록 하십시오. <P>대부분의 유럽 국가와 미국에서는 나중에 더 연락할 필요가 있는 경우에만 명함을 교환합니다. 보통 회의가 마무리될 쯤에 명함을 건네주며 주머니에 넣습니다. 포르투갈과 브라질은 예외로 회의를 시작할 때 명함을 교환합니다.</P> <P>동아시아에서는 명함이 매우 중요하며 많은 사람들이 명함을 보관하는 특별한 명함집을 가지고 있습니다. 사업가들은 처음 만날 때 명함을 교환하므로 서로의 직위와 직함을 알 수 있습니다. 일본 사람들은 두 손을 사용하여 명함을 교환합니다. 한국에서는 왼손으로 오른손 팔뚝을 받친 상태에서 오른손을 사용합니다. 명함을 받으면 주의깊게 읽어서 직함을 유의하고 준 사람의 이름과 직함을 올바르게 발음하는 법을 확실히 알도록 해야 합니다. 명함에 무언가를 적거나 명함을 호주머니에 넣어서는 안됩니다. 회의를 하는 동안 사람들이 앉아 있는 좌석 순서대로 명함을 책상 위 자신의 앞에 놓아 둡니다.</P>
pl: Na całym świecie powszechnie stosuje się wizyt&oacute;wki, ale ich obligatoryjność oraz czas i spos&oacute;b wręczania bywa bardzo r&oacute;żny. We wsp&oacute;łczesnych kontaktach międzynarodowych często spotyka się wizyt&oacute;wki z tekstem po angielsku z jednej strony, a w języku lokalnym z drugiej. Wizyt&oacute;wki należy koniecznie nosić ze sobą; trzeba też umieć właściwie się nimi posługiwać. </P><P>W większości kraj&oacute;w europejskich i amerykańskich wizyt&oacute;wki wymienia się tylko wtedy, gdy może być konieczne ponowne nawiązanie kontaktu. Zazwyczaj przekazuje się je na zakończenie spotkania, a przyjęte wizyt&oacute;wki chowa się do kieszeni. Wyjątkami są Portugalia i Brazylia, w kt&oacute;rych to krajach wizyt&oacute;wki przekazuje się na początku zebrania.</P> <P>W Azji Wschodniej wizyt&oacute;wki mają bardzo duże znaczenie i wiele os&oacute;b dysponuje specjalnymi etui do ich przechowywania. W kontaktach handlowych wizyt&oacute;wki wymienia się przy pierwszym spotkaniu; to ułatwia zorientowanie się w stanowisku i tytule drugiej osoby. W Japonii wizyt&oacute;wki podaje się i przyjmuje oburącz. W Korei używa się prawej ręki, podczas gdy lewa podtrzymuje prawe przedramię. Kiedy przyjmujemy wizyt&oacute;wkę, powinniśmy ją dokładnie przeczytać, zwracając uwagę na tytuł osoby oraz na to, czy potrafimy prawidłowo odczytać jej nazwisko. Nigdy nie należy pisać niczego na wizyt&oacute;wkach ani chować ich do kieszeni. Podczas spotkania wizyt&oacute;wki należy umieścić przed sobą na stole w takim porządku, w jakim siedzą pozostałe osoby.</P>
pt: Cartões de visita são comuns ao redor do mundo, mas sua necessidade, momento e a maneira de trocá-los varia muito. No mercado global dos dias de hoje, não é incomum os cartões serem impressos em inglês de um lado e no idioma local (diferente do inglês) do outro. Certifique-se de que possui um cartão de visita e entenda como e quando usá-lo. <P>Na maior parte da Europa e das Américas, os cartões de visita são trocados somente se há necessidade de um contato posterior. Tipicamente eles são apresentados na conclusão de uma reunião e colocados no bolso. Portugal e Brasil são duas exceções, onde os cartões são apresentados no início da reunião.</P> <P>Na Ásia Oriental, o cartão de visita é muito importante e muitas pessoas têm porta-cartões especiais para guardá-los. Pessoas do meio dos negócios trocam seus cartões na primeira vez que se encontram para que sejam capazes de entender a posição e o título um do outro. No Japão, as pessoas usam ambas as mãos para fazer a troca. Na Coréia, a mão direita é usada, com a mão esquerda apoiando o antebraço direito. Quando você receber um cartão, leia-o cuidadosamente, prestando atenção ao título e tendo certeza de que você sabe a pronúncia correta do nome e título daquele que se apresenta. Nunca escreva nos cartões de visita ou coloque-os no seu bolso. Durante uma reunião, coloque os cartões na sua frente na mesa, na ordem correspondente àquela em que as pessoas estão sentadas.</P>
ru: Визитные карточки широко используются во всем мире, но в каждой стране существуют свои правила о том, когда и как обмениваться ими. В условиях сегодняшнего глобального рынка карточки нередко печатаются на английском языке с одной стороны и на местном языке (то есть не по-английски) с другой. Необходимо не только иметь визитную карточку, но и знать, как и когда ее использовать. <P>В большинстве стран Европы и Америки визитными карточками обмениваются только при необходимости дальнейших контактов. Обычно их дают при окончании встречи и кладут в карман. Исключениями являются Португалия и Бразилия, где карточки дают в начале встречи.</P> <P>В Восточной Азии визитные карточки играют важную роль, и у многих есть специальные бумажники для их хранения. Деловые люди обмениваются визитками при первой встрече, чтобы узнать должность и положение друг друга. В Японии во время обмена визитками принято держать их обеими руками. В Корее их держат в правой руке, а левая рука в это время поддерживает предплечье правой. Получив карточку, прочитайте ее внимательно, обратите внимание на то, как правильно обращаться к Вашему собеседнику, а также убедитесь, что можете правильно произнести фамилию и имя Вашего собеседника и обращение к нему. Никогда не пишите на визитных карточках и не кладите их в карман. Во время встречи разложите карточки перед собой на столе соответственно расположению людей за столом.</P>
tr: Kartvizitler dünya genelinde yaygındırlar ancak bunlara olan gereksinim ile değiş tokuş biçimi ve zamanlaması büyük çapta değişmektedir. Günümüz küresel pazarında genel olarak bir yüzü İngilizce, diğer yüzü yerel dilde (eğer İngilizce değilse) basılmış kartlar kullanılmaktadır. Bir kartvizit sahibi olun ve onu nasıl ve ne şekilde kullanacağınızı iyi kavrayın. <P>Kartvizitler Avrupa ve Amerika’daki çoğu ülkede, sadece daha ileri düzeyde bir temasa gerek duyulduğunda değiştirilir. Genel olarak bir toplantının sonunda sunulurlar ve diğer kişinin cebine bırakılırlar. İstisnai olarak Portekiz ve Brezilya’da kartvizitler toplantı başlarken sunulur. </P> <P>Kartvizitlere Doğu Asya’da büyük önem verilmektedir ve çoğu insan onları özel kutularda muhafaza eder. Birbirlerinin pozisyonu ve unvanını anlayabilmek için işadamları kartvizitlerini ilk buluşmalarında değiş tokuş ederler. Japonya’da bu değiş tokuş yapılırken insanlar iki ellerini birden kullanırlar. Kore’de sağ el kullanılırken sol el kolun dirsekle bilek arasında kalan kısmını destekler. Bir kartvizit aldığınızda onu dikkatlice okuyun, unvana dikkat edin ve kartviziti size veren kişinin adı ve unvanını doğru telaffuz edebildiğinizden emin olun. Kartvizitlerin üzerine bir şey yazmayın ve onları cebinize koymayın. Bir toplantı sırasında, insanların oturuş düzenlerine uyacak şekilde kartvizitleri masanın üzerinde, önünüze yerleştirin.</P>
zh_cn: 名片在世界各地都很普遍，但是交换名片的场合、时机及方式却有很大差别。在当今的全球市场里，名片通常一面印英文，另一面印本国语言（如果不是英语）。请随时备好您的名片，而且要知道如何使用以及何时使用。 <P>在多数欧美国家，只在需要进一步交往时才交换名片。比较典型的是在会议结束时互换名片，并放入自己口袋中。葡萄牙和巴西例外，他们在刚见面时互递名片。</P> <P>在东亚，名片非常重要，许多人有专用的名片夹。商界人士初次见面就互递名片，以便他们了解对方的职务和头衔。在日本，交换名片要用双手奉上。在韩国，用右手交换名片，左手扶住右前臂。接名片时，要仔细阅读，注意头衔，还要清楚递名片者名字和头衔的正确发音。不要在名片上写字，也不要把名片置于口袋里。出席会议时，把名片按座位顺序放在桌上。</P>
zh_tw: 商用名片的使用遍及全世界，但其必要性、使用時機及交換方式卻各地不同。在現今的全球商場上，一面印製英文，另一面印製本地文字 (若不是英文時) 的名片很普遍。請確定您有商用名片，並且瞭解它的使用方式及時機。 <P>大多數歐美國家的人，只在需要進一步聯絡時才會交換名片。他們通常是在會議結束後才互換名片，並放入自己的口袋裡。葡萄牙及巴西是兩個例外的地區，他們會在會議進行之前先遞上名片。</P> <P>在東亞，商用名片是非常重要的，很多人都有存放名片的特殊裝置。商業人士會在初次會面時互換名片，便於瞭解對方的職稱及稱謂。在日本，人們會用雙手交換名片。韓國人會以右手遞名片，但用左手扶住右前臂。當您收到名片時，請仔細閱讀、注意職稱，並確定知道該如何正確唸出名片上的姓名與職稱。請千萬不要在名片上寫字或把名片放入口袋裡。會議進行時，您可以對方座位的對應順序，將名片放在您前方的桌子上。</P>

# MwPn2Btitle
source: Ending a Meeting
cs: Ukončení schůzky
de: Besprechungen beenden
es_es: Concluir una reunión
es_mx: Conclusión de reuniones
fr: Conclure une réunion
it: Come concludere un incontro
ja: ミーティングを終える
ko: 회의 마무리
pl: Kończenie zebrania
pt: Encerrar uma reunião
ru: Окончание встречи
tr: Buluşmanın Sona Erdirilmesi
zh_cn: 结束会议
zh_tw: 結束會議
