Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# BizAn2Btitle
source: Mergers and Acquisitions
cs: Fúze a akvizice
de: Fusionen und Akquisitionen
es_es: Fusiones y adquisiciones
es_mx: Fusiones y adquisiciones
fr: Fusions et Acquisitions
it: Fusioni e acquisizioni
ja: Ｍ＆Ａ
ko: 인수와 합병
pl: Fuzje i przejęcia
pt: Fusões e aquisições
ru: Слияния и поглощения
tr: Birleşme ve Satın Almalar
zh_cn: 并购
zh_tw: 併購
