Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# TPHOn1Btitle
source: Making Phone Calls
cs: Uskutečňování telefonátů
de: Telefonieren
es_es: Hacer llamadas telefónicas
es_mx: Llamadas telefónicas
fr: Effectuer un appel téléphonique
it: Le comunicazioni telefoniche
ja: 電話をかける
ko: 전화 걸기
pl: Rozmawianie przez telefon
pt: Fazer ligações telefônicas
ru: Звонки по телефону
tr: Telefon Konuşması Yapma
zh_cn: 打电话
zh_tw: 打電話

# TPHOn1Bdy
source: For many reasons, communicating over the telephone can be more difficult than speaking with someone in person. You can't observe the speaker's facial expressions and other body language, so pronunciation and listening skills are particularly important. However, there are several ways you can prepare for a telephone conversation with someone from another country to make sure it is successful. To begin with, make notes in advance so you won't forget something important. Take notes during the call, and send written confirmation afterward on essential issues. <B><P>Here are some additional things you should keep in mind:</P> <UL> </B><LI>Always introduce yourself by using both your first and last name, and make sure you identify the company you are with. Be sure to speak slowly and clearly.</LI></UL> <UL><LI>Repeat important information to make sure everything is clear. Spell names and say each digit of a number individually to avoid any misunderstanding. Be patient, and repeat the information when necessary.</LI></UL> <UL><LI>Verify that you are talking to the correct person before you discuss specific details.</LI></UL> <UL><LI>Be aware that your counterpart may not be giving you his or her complete attention. In many countries, it is common for businesspeople to be on the computer, reading, or even in a meeting while they are on the phone.</LI></UL>
cs: Komunikace po telefonu může být z&nbsp;mnoha důvodů obtížnější než při osobním jednání. Nemůžete sledovat výraz obličeje hovořící osoby a ostatní řeč těla, takže velmi záleží na výslovnosti a dovednosti poslouchat. Existuje však několik způsobů, jak se můžete připravit na telefonickou konverzaci s&nbsp;osobu z&nbsp;jiné země, abyste si zajistili úspěch. Začněte tím, že si uděláte předem poznámky, abyste nezapomněli na nic důležitého. Během hovoru si dělejte poznámky a poté pošlete písemné potvrzení zásadních bodů. <B><P>Zde je několik dalších věcí, které byste měli mít na paměti:</P> <UL> </B><LI>Vždy se představujte celým jménem a nezapomeňte uvést společnost, pro kterou pracujete. Mluvte pomalu a zřetelně.</LI></UL> <UL><LI>Důležité informace zopakujte, abyste zajistili, že všechno bude jasné. Jména hláskujte a každou číslici čísla vyslovte samostatně, aby nedošlo k&nbsp;nedorozumění. Buďte trpěliví a informaci v&nbsp;případě potřeby opakujte.</LI></UL> <UL><LI>Než začnete projednávat konkrétní detaily, ověřte si, zda hovoříte se správnou osobou.</LI></UL> <UL><LI>Mějte na paměti, že váš protějšek vám možná nevěnuje úplnou pozornost. V&nbsp;mnoha zemích je běžné, že obchodníci během telefonování pracují na počítači, čtou nebo dokonce mají jednání.</LI></UL>
de: Telefonieren ist in der Regel schwieriger als ein persönliches Gespräch. Sie können den Gesichtsausdruck Ihres Gegenübers und die Körpersprache nicht beobachten und sind somit auf Ihre Fähigkeiten hinsichtlich Aussprache und Sprachverständnis beschränkt. Bereiten Sie Ihr Telefonat mit einem ausländischen Kollegen daher sorgfältig vor, um sicherzugehen, daß Sie zum gewünschten Ergebnis gelangen. Notieren Sie sich im voraus, welche Punkte angesprochen werden sollen. Schreiben Sie das Gespräch in Stichworten mit, und bestätigen Sie wichtige Punkte schriftlich. <B><P>Beachten Sie außerdem die folgenden Punkte:</P> <UL> </B><LI>Stellen Sie sich mit Ihrem Vor- und Nachnamen vor, und nennen Sie auch das Unternehmen, für das Sie arbeiten. Sprechen Sie langsam und deutlich.</LI></UL> <UL><LI>Wiederholen Sie wichtige Informationen, um sicherzugehen, daß alle Punkte klar sind. Buchstabieren Sie Namen, und diktieren Sie Zahlen ziffernweise. Seien Sie geduldig, und wiederholen Sie die Informationen gegebenenfalls.</LI></UL> <UL><LI>Stellen Sie sicher, daß Sie mit dem richtigen Ansprechpartner verbunden sind, bevor Sie in Details gehen.</LI></UL> <UL><LI>Beachten Sie, daß Ihr Gesprächspartner Ihnen gegebenenfalls nicht seine volle Aufmerksamkeit widmet. In vielen Ländern ist es üblich, daß Geschäftsleute während eines Telefonats am Computer arbeiten, lesen oder sogar an einer Besprechung teilnehmen.</LI></UL>
es_es: Por muchas razones, comunicarse por teléfono puede ser más difícil que hablar con alguien en persona. No se pueden observar las expresiones faciales ni el lenguaje corporal de la persona con quien se habla, por lo tanto es muy importante la destreza al pronunciar y escuchar. Hay varios pasos que le ayudarán a sostener una conversación telefónica con alguien de otro país y asegurar así el éxito. Para empezar, escriba notas por anticipado para que no se le olviden los puntos importantes. Tome notas durante el transcurso de la conversación y envíe inmediatamente una confirmación por escrito sobre los puntos esenciales que se han hablado. <B><P>Éstos son algunos puntos adicionales que debe tener presente:</P> <UL> </B><LI>Siempre preséntese dando su nombre y apellido y asegúrese de identificar a las personas con las que se encuentra. Hable despacio y claro.</LI></UL> <UL><LI>Repita la información importante para que todo quede claro. Deletree los nombres y diga cada uno de los dígitos de los números para evitar confusiones. Sea paciente y repita la información cuando sea necesario.</LI></UL> <UL><LI>Compruebe que habla con la persona correcta antes de discutir cualquier detalle.</LI></UL> <UL><LI>Sea consciente de que quizás la persona con quien habla no está prestando demasiada atención. En muchos países es habitual que los hombres de negocios estén sentados ante su ordenador, leyendo o en una reunión mientras hablan por teléfono.</LI></UL>
es_mx: Por muchas razones, comunicarse por teléfono puede ser más difícil que hablar con alguien en persona. No se pueden observar las expresiones faciales ni el lenguaje corporal de su contraparte, por lo tanto es particularmente importante saber cómo pronunciar y escuchar. Hay varias formas en las que puede prepararse para sostener una conversación telefónica con alguien de otro país y asegurar el éxito. Para empezar, escriba notas por anticipado para que no se le olviden los puntos importantes. Tome notas durante el transcurso de la conversación y envíe inmediatamente una confirmación por escrito sobre los puntos esenciales de la plática. <B><P>A continuación algunas observaciones adicionales que debe tomar en cuenta: </P> <UL> </B><LI>Siempre comience mencionando su nombre y apellido e identifique la empresa con la cual trabaja. Hable despacio y claro.</LI></UL> <UL><LI>Repita la información importante para que todo quede claro. Deletree los nombres y repita individualmente cada dígito de una cifra a fin de evitar cualquier malentendido. Sea paciente y repita la información cada vez que sea necesario. </LI></UL> <UL><LI>Compruebe que habla con la persona correcta antes de discutir detalles específicos. </LI></UL> <UL><LI>Tenga presente que quizá la persona con quien habla no le está prestando toda su atención. En muchos países es común que las personas de negocios estén operando su computadora, leyendo o inclusive en una reunión mientras hablan por teléfono. </LI></UL>
fr: Il existe de nombreuses raisons pour lesquelles communiquer par téléphone peut s'avérer plus difficile que de s'adresser à quelqu'un en personne. Vous n'avez pas la possibilité d'observer l'expression de la personne ni le langage corporel, c'est pourquoi la prononciation et les facultés d'écoute sont particulièrement importantes. Cependant, il existe différentes manières de se préparer à effectuer un appel téléphonique avec une personne d'un autre pays afin de s'assurer que l'appel sera bien reçu. En premier lieu, notez les informations importantes de façon à ne pas les oublier. Prenez des notes durant l'appel et envoyez ensuite une lettre de confirmation des points essentiels. <B><P>D'autres informations à garder présentes à l'esprit :</P> <UL> </B><LI>Veillez à toujours vous présenter en donnant votre prénom et votre nom de famille et de signaler la société pour laquelle vous travaillez. Veillez à parler lentement et clairement. </LI></UL> <UL><LI>Répétez les informations importantes afin de vous assurer que tout est bien clair. Epelez les noms et donnez chaque chiffre d'un numéro séparément afin d'éviter toute difficulté de compréhension. Faites preuve de patience et répétez les informations si cela s'avère nécessaire. </LI></UL> <UL><LI>Vérifiez que vous vous adressez bien à la bonne personne avant de discuter des détails d'un projet précis. </LI></UL> <UL><LI>Il est également possible que votre homologue ne soit pas en mesure de vous accorder toute son attention. Dans de nombreux pays, les hommes d'affaires sont fréquemment devant leur ordinateur ou en train de lire ou bien en réunion lorsqu'ils prennent un appel. </LI></UL>
it: Per molte ragioni, le comunicazioni telefoniche possono risultare più difficili che parlare di persona. Innanzitutto non consentono di osservare le espressioni e il linguaggio del corpo del vostro interlocutore, pertanto la pronuncia e la comprensione orale assumono un'importanza particolare. Tuttavia, vi sono numerosi modi per prepararsi ad una conversazione telefonica con un interlocutore straniero e trarne il massimo vantaggio. Per cominciare, prendete appunti in anticipo in modo da non dimenticare argomenti importanti. Prendete appunti anche durante la chiamata e inviate successivamente una conferma scritta riguardo ai punti essenziali. <B><P>Ecco alcune regole supplementari da tenere a mente:</P> <UL> </B><LI>Presentatevi sempre con il vostro nome e cognome e ricordatevi di identificare l'azienda per la quale lavorate. Parlate in maniera lenta e chiara.</LI></UL> <UL><LI>Ripetete le informazioni importanti per essere sicuri che tutto sia chiaro. Sillabate i nomi e pronunciate singolarmente ogni cifra di un numero per evitare malintesi. Siate pazienti e ripetete, se necessario, le informazioni.</LI></UL> <UL><LI>Prima di discutere dettagli specifici verificate di parlare effettivamente con l'interlocutore desiderato.</LI></UL> <UL><LI>Siate consapevoli del fatto che la vostra controparte può non dedicarvi completa attenzione. In molti paesi, è piuttosto comune che la gente d'affari si trovi al computer, legga o addirittura sia in riunione durante una conversazione telefonica.</LI></UL>
ja: 色々な意味で、電話でコミュニケーションするのは、直接相手と話すより難しいことです。話し手の顔の表情や身振りが見えないので、発音や聞く力が特に大切になりますが、外国の相手と電話で巧く話せるようになる方法がいくつかあります。まず、前もってメモを取り大事なことを忘れないようにし、電話中にもメモをして、後で大事な事柄は書面で確認を送ります。 <B><P>他にも何点か覚えておきましょう：</P> <UL> </B><LI>常に名前と姓のフルネームで自己紹介し、会社名を言いましょう。ゆっくり、はっきりと話すようにして下さい。</LI></UL> <UL><LI>間違いのないように、大事な情報は繰り返して、名前はスペルを言い、各数字も口に出して、誤解を防ぐようにしましょう。根気よく、必要ならば情報を繰り返して言って下さい。</LI></UL> <UL><LI>細かなことを話す前に、相手に間違いないか確かめましょう。</LI></UL> <UL><LI>相手は貴方だけに気を取られてないかもしれません。ほとんどの国で、ビジネスマンは、電話中にコンピューターを使っていたり、読み物をしていたり、ミーティングをしている場合もあります。</LI></UL>
ko: 전화를 통한 의사 소통은 여러 가지 이유 때문에 상대방과 직접 만나서 대화하는 것보다 더 어렵습니다. 말하는 사람의 표정이나 다른 신체 언어를 관찰할 수 없기 때문에 특히 발음과 청취력이 중요합니다. 그러나 국제 전화로 성공적으로 대화할 수 있도록 준비하는 방법은 여러 가지 있습니다. 우선 통화를 시작하기 전에 미리 간단한 메모를 준비하여 중요한 내용을 잊지 않도록 합니다. 통화중에는 메모를 하고 중요한 문제에 대해서는 나중에 서면 확인서를 보냅니다. <B><P>추가로 유의해야 하는 사항은 다음과 같습니다.</P> <UL> </B><LI>항상 이름과 성을 사용하여 자신을 소개하고 소속 회사를 밝힙니다. 반드시 명확하고 천천히 말해야 합니다.</LI></UL> <UL><LI>중요한 내용은 반복하여 모든 내용을 명확하게 이해할 수 있도록 합니다. 오해를 방지하기 위해 이름의 철자와 번호의 각 자릿수를 불러줍니다. 참을성 있게 대처하며 필요한 경우 해당 내용을 반복합니다.</LI></UL> <UL><LI>특정 사항을 논의하기 전에 올바른 사람과 대화하는지 확인해야 합니다.</LI></UL> <UL><LI>상대방이 완벽하게 주의를 기울이지 못할 수도 있다는 것을 알아야 합니다. 많은 국가에서 사업가들은 전화를 하는 동안에도 컴퓨터로 작업중이거나, 무언가를 읽고 있거나, 심지어는 회의중인 경우가 흔합니다.</LI></UL>
pl: Z r&oacute;żnych względ&oacute;w komunikacja przez telefon może być trudniejsza niż rozmowa bezpośrednia. Nie widzimy wyrazu twarzy rozm&oacute;wcy ani języka ciała, dlatego bardzo istotna jest wyraźna wymowa i umiejętność rozumienia ze słuchu. Istnieje jednak wiele sposob&oacute;w na przygotowanie się do rozmowy telefonicznej z obcokrajowcem i zapewnienie sobie sukcesu. Przede wszystkim należy wynotować sobie to, co chcemy powiedzieć. Notatki należy wykonywać także podczas rozmowy, a po rozmowie przesłać pisemne potwierdzenie najważniejszych punkt&oacute;w. <B><P>Warto pamiętać jeszcze o kilku sprawach:</P> <UL> </B><LI>Zawsze należy przedstawiać się z imienia i nazwiska oraz podać nazwę firmy. Należy m&oacute;wić powoli i wyraźnie.</LI></UL> <UL><LI>Ważne informacje należy powt&oacute;rzyć dla lepszego zrozumienia. Nazwy należy przeliterować, a liczby wypowiadać po jednej cyfrze. Należy zachować cierpliwość i w razie konieczności powtarzać informacje.</LI></UL> <UL><LI>Przed rozpoczęciem omawiania szczeg&oacute;ł&oacute;w należy upewnić się, że rozmawiamy z właściwą osobą.</LI></UL> <UL><LI>Należy wziąć pod uwagę, że rozm&oacute;wca może nie poświęcać nam swojej całej uwagi. W wielu krajach powszechne jest rozmawianie przez telefon podczas jednoczesnego korzystania z komputera, czytania lub nawet uczestniczenia w spotkaniu.</LI></UL>
pt: Por muitas razões, a comunicação pelo telefone pode ser mais difícil do que falar com alguém pessoalmente. Você não pode observar as expressões faciais da pessoa com quem fala, assim como outras linguagens corporais; assim sendo as habilidades de pronúncia e auditiva são particularmente importantes. Entretanto, há diversas maneiras pelas quais você pode preparar-se para uma conversa telefônica com alguém de outro país para ter certeza de que esta será bem sucedida. Para começar, faça anotações antecipadamente de modo que você não se esqueça de nada importante. Faça anotações durante a chamada e após envie confirmação escrita concernente a assuntos essenciais. <B><P>Eis alguns pontos que você deve ter em mente:</P> <UL> </B><LI>Sempre se apresente usando tanto o primeiro quanto o último nome e identifique com clareza a companhia a qual pertence. Fale devagar e claramente.</LI></UL> <UL><LI>Repita informacões importantes para garantir que tudo fique claro. Soletre nomes e diga cada dígito de um número individualmente para evitar quaisquer mal-entendidos. Seja paciente e repita a informação quando necessário.</LI></UL> <UL><LI>Certifique-se de que está falando com a pessoa certa antes de discutir detalhes específicos.</LI></UL> <UL><LI>Esteja ciente de que seu contato pode não estar lhe dando sua completa atenção. Em muitos países, é comum que as pessoas da área de negócios estejam ao computador, lendo ou mesmo em uma reunião enquanto estão ao telefone.</LI></UL>
ru: По многим причинам общение по телефону может оказаться более затруднительным, чем личная встреча. Поскольку вы не можете видеть выражение лица, жесты и телодвижения вашего собеседника, особую важность приобретают произношение и умение слушать. Тем не менее, есть несколько способов успешно подготовиться к телефонному разговору с человеком из другой страны. Запишите заранее все важные вопросы, чтобы ничего не забыть. Делайте заметки во время разговора, а затем пошлите письменное подтверждение самых важных моментов. <B><P>Следует также помнить о следующем.</P> <UL> </B><LI>Когда вы представляете себя, всегда называйте свои имя и фамилию, а также компанию. Обязательно говорите медленно и четко.</LI></UL> <UL><LI>Повторяйте важную информацию, чтобы не оставалось неясностей. Произносите имена, фамилии и названия по буквам и проговаривайте каждую цифру, чтобы избежать недоразумений. Будьте терпеливы и повторяйте информацию при необходимости.</LI></UL> <UL><LI>Перед обсуждением конкретных деталей убедитесь, что Вы разговариваете с нужным человеком.</LI></UL> <UL><LI>Помните, что ваш собеседник может слушать вас невнимательно. Во многих странах деловые люди часто говорят по телефону во время работы за компьютером, во время чтения или даже находясь на совещании.</LI></UL>
tr: Birçok nedenden dolayı, telefon üzerinden iletişim kurmak, bir kişiyle yüz yüze görüşmekten daha zor olabilir. Konuşmacının yüz ifadesini ve vücut dilini gözlemleyemediğinizden, telaffuz ve dinleme becerileri özellikle önem kazanır. Yine de, yabancı bir ülkeden bir kimseyle yapacağınız telefon görüşmesinin başarılı olması sağlamak için çeşitli şekillerde hazırlanabilirsiniz. İlk olarak önemli konuları unutmamanız için önceden notlar hazırlayın. Konuşma süresince notlar alın ve sonradan önemli konularla ilgili yazılı teyitler gönderin. <B><P>Aşağıda aklınızda tutmanız gereken birkaç ek husus yer almaktadır:</P> <UL> </B><LI>Kendinizi daima adınızı ve soyadınızı belirterek tanıtın ve hangi şirketten olduğunuzu belirttiğinizden emin olun. Yavaş ve net konuşun.</LI></UL> <UL><LI>Her şeyin açıkça ifade edildiğinden emin olmak için önemli bilgileri tekrarlayın. Yanlış anlaşılmaları önlemek için isimleri heceleyin ve sayıların her bir basamağını tek tek söyleyin. Sakin olun ve gerekli olduğu yerlerde bilgileri tekrar edin.</LI></UL> <UL><LI>Özel ayrıntıları konuları konuşmaya başlamadan önce, doğru kişiyle konuşuyor olduğunuzu teyit edin.</LI></UL> <UL><LI>Muhatabınızın size tüm dikkatini verip vermediğinin farkında olun. İş adamlarının telefon konuşması yaparken aynı zamanda bilgisayar başında olması, bir şeyler okuyor olması veya hatta bir toplantıda bulunuyor olması pek çok ülkede görülen yaygın bir durumdur.</LI></UL>
zh_cn: 从某些角度看，电话交谈比面对面交谈要困难得多。您无法观察对方的面部表情和其他身体语言，因此发音和听话的技巧尤其重要。不过，为确保与外国人会话成功，您可以利用几种方法预作准备。首先，要事先作笔记，才不会遗漏要点。通话时要作记录，并在事后将重要的事项以书面方式发送给对方确认。 <B><P>此外，还需牢记下列要点：</P> <UL> </B><LI>一定要用全名自我介绍，并表明您所在的公司名称。说话要清楚、速度要慢。</LI></UL> <UL><LI>重复重要信息，保证面面俱到。名字要拼出来，并将数字逐个念出来，以避免误解。要有耐心，必要时将信息重复一遍。</LI></UL> <UL><LI>商讨细节之前，确保对方是您要找的人。</LI></UL> <UL><LI>要知道您的交谈对象可能没有集中注意力。在许多国家，商务人员接电话时，可能同时正在用电脑、阅读材料或甚至在开会。</LI></UL>
zh_tw: 基於很多原因，使得電話溝通沒有面對面談話那麼容易。因為無法觀察對方的臉部表情和其他肢體語言，所以發音和傾聽技巧變得特別重要。不過為了成功地與不同國家的人講電話，您可以利用幾個方法預做準備。首先，要事前做筆記，以免忘了重要的事項。通話中也要做筆記，並在事後將重要的議題以書面方式請對方確認。 <B><P>以下是其他幾項應該記住的事情：</P> <UL> </B><LI>一定要用全名自我介紹，並表明您服務的公司名稱。切記要說得慢而清楚。</LI></UL> <UL><LI>重複重要的資訊，以確定所有的內容都清清楚楚。把名字拼出來，並將數字一個一個唸出來，以避免誤解。要有耐心，必要時將資訊重複一次。</LI></UL> <UL><LI>討論特定細節前先確定對方是不是您要找的人。</LI></UL> <UL><LI>要知道對方可能不見得全神貫注，在許多國家，生意人常常在講電話的同時使用電腦、閱讀或甚至在開會。</LI></UL>

# TPHOn2Btitle
source: Telephone Usage
cs: Použití telefonu
de: Telefonieren
es_es: El uso del teléfono
es_mx: Uso del teléfono
fr: Utilisation du téléphone
it: L'uso del telefono
ja: 電話の使用
ko: 전화 사용
pl: Korzystanie z telefonu
pt: Uso do telefone
ru: Использование телефона
tr: Telefon Kullanımı
zh_cn: 电话的使用
zh_tw: 電話的功用
