Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# TPHOn2Bdy
source: Although more and more of the world's business is being done over the telephone these days, there are still significant differences in how much emphasis various cultures place on using it. In countries where telephones are not widely available, businesspeople communicate in person or in writing. Once telephones do become more available, however, cultural preferences do not automatically change. Make sure you understand how your international colleagues like to conduct business so you can approach them in the most efficient way possible. <P>In Latin America and Eastern Europe, the telecommunications infrastructure has greatly improved in recent years, and service is becoming more reliable. However, in some Latin American countries, including those with major commerce centers, businesses still have to wait up to six months to get a phone installed. Many business people get around this problem by using cellular phones, which are readily available in most countries. In Eastern Europe, phone services range from relatively good to fairly poor. To use a telephone in this region, you will likely need to go to a post office and use a public telephone center, so it may be easier for you to get in touch with a colleague if you go directly to the office. </P> <P>In the United States, the telephone is a time-saving tool. A phone call can be more efficient than a meeting because there aren't the distractions that often occur during an in-person gathering. In general, Americans like business calls to be quick, polite, and informative. To make sure they are spending their time effectively, many businesspeople in the U.S. will screen their calls--that is, they choose to answer only some of the calls that come in. Most businesspeople have voice mail or another messaging system in place, so they're able to communicate very effectively through messages. Sometimes, several calls and messages will go back and forth without the people involved ever speaking to one another. This is referred to as <I>phone tag</I>, and it is very common throughout business in the U.S. People will make appointments, share important information, or even settle negotiations without ever having a live conversation.
cs: I když stále více obchodování ve světě se v&nbsp;dnešní době odehrává po telefonu, stále existují výrazné rozdíly v&nbsp;tom, jaký důraz na něj různé kultury kladou. V&nbsp;zemích, kde telefony nejsou plošně rozšířeny, komunikují obchodníci osobně nebo písemně. Jakmile se telefony stanou více dostupnými, kulturní preference se přesto automaticky nezmění. Ujistěte se, že víte, jak by vaši zahraniční kolegové chtěli provozovat obchod, abyste je mohli oslovit co nejúčinnějším způsobem. <P>V&nbsp;Latinské Americe a východní Evropě se v&nbsp;posledních letech výrazně zlepšila infrastruktura a služby se stávají dostupnějšími. Avšak v&nbsp;některých latinskoamerických zemích včetně zemí s&nbsp;velkými centry obchodu musí podniky stále čekat až šest měsíců, než jim zavedou telefon. Mnozí podnikatelé tento problém obcházejí tím, že používají mobilní telefon, který je ve většině zemí k&nbsp;dostání ihned. Ve východní Evropě se telefonní služby pohybují od relativně dobrých po dost špatné. Abyste mohli v&nbsp;této oblasti používat telefon, budete pravděpodobně muset zajít na poštu a použít veřejný telefon, takže pro vás může být snadnější kontaktovat kolegu osobně návštěvou v&nbsp;kanceláři. </P> <P>Ve Spojených státech je telefon prostředkem šetřícím čas. Telefonní hovor může být efektivnější než schůzka, protože zde nejsou žádné rušivé prvky, které se často vyskytují při osobním setkání. Američané osobně mají rádi, když jsou obchodní hovory rychlé, zdvořilé a informativní. Aby zajistili efektivní využívání svého času, mnozí obchodníci v&nbsp;USA své hovory filtrují&nbsp;- tedy reagují pouze na některá příchozí volání. Většina obchodníků má hlasovou schránku nebo jiný systém předávání zpráv, takže mohou velmi efektivně komunikovat prostřednictvím zpráv. Někdy proběhne několik hovorů a zpráv tam a zpět, aniž by spolu zúčastnění lidé mluvili. Říká se tomu <I>phone tag</I> a při podnikání v&nbsp;USA je to velmi obvyklé. Lidé si sjednávají schůzky, sdělují si důležité informace a dokonce vyřizují jednání, aniž by spolu měli rozhovor naživo.
de: Heutzutage werden mehr und mehr Geschäfte über das Telefon abgewickelt. Dennoch gibt es in den einzelnen Kulturkreisen erhebliche Unterschiede bei seiner Verwendung. In Ländern, in denen Telefone noch nicht weit verbreitet sind, findet die Kommunikation zwischen Geschäftsleuten persönlich oder schriftlich statt. Kulturelle Eigenheiten ändern sich allerdings nicht automatisch, wenn Telefone überall verfügbar sind. Beachten Sie daher die Vorlieben Ihrer internationalen Kollegen, so daß Sie sie auf die bestmögliche Weise ansprechen können. <P>In Lateinamerika und Osteuropa wurde die Telekommunikationsinfrastruktur in den letzten Jahren erheblich verbessert, und die Dienste wurden zuverlässiger. In einigen lateinamerikanischen Ländern (auch Länder mit großen Industriezentren) müssen Unternehmen allerdings auch heute noch bis zu sechs Monate warten, bis die Telefonleitung gelegt wird. Viele Geschäftsleute umgehen dieses Problem mit Handies, die in den meisten Ländern problemlos erhältlich sind. In Osteuropa reicht die Skala bei den Telefondiensten von "relativ gut" bis "ziemlich schlecht". Wenn Sie in diesen Gegenden telefonieren möchten, müssen Sie in der Regel ein öffentliches Telefon in einem Postgebäude benutzen. Häufig ist es daher einfacher, wenn Sie Ihren Kollegen direkt in seinem Büro aufsuchen. </P> <P>In den USA spielt das Telefon bei der Zeiteinsparung eine bedeutende Rolle. Ein Anruf ist häufig effizienter als ein Treffen, da keine Ablenkung durch den persönlichen Kontakt auftritt. Im allgemeinen sollten geschäftliche Telefonate schnell, höflich und informativ sein. Um ihre Zeit so effektiv wie möglich nutzen zu können, nehmen viele Geschäftsleute nur einen Teil der eingehenden Anrufe persönlich entgegen. Über Voice-Mail oder andere Nachrichtensysteme sind sie in der Lage, auch indirekt zu den gewünschten Ergebnissen zu kommen. Manchmal findet die Kommunikation über mehrere Nachrichten auf Nachrichtensystemen statt, ohne daß die "Gesprächspartner" auch nur einmal in direkten Kontakt zueinander treten. Diese <I>phone tag</I> kommt in den USA relativ häufig vor. Über diese Nachrichtensysteme werden Termine vereinbart, wichtige Informationen weitergegeben oder sogar Verträge abgeschlossen.
es_es: A pesar de que hoy en día cada vez más los negocios en el mundo se realizan por teléfono, aún existen diferencias significativas en cuánto al énfasis que dan varias culturas al uso del teléfono. En los países donde no hay una gran disponibilidad de teléfonos, la gente de negocios se comunica personalmente o por escrito. Sin embargo, una vez que hay mayor disponibilidad de teléfonos, las preferencias culturales no cambian de inmediato. Asegúrese de entender cómo llevan a cabo los negocios sus colegas internacionales, con el fin de que pueda comunicarse con ellos de la manera más eficiente. <P>En los últimos años, la infraestructura en telecomunicaciones en Latinoamérica y Europa Oriental ha mejorado considerablemente y el servicio se está volviendo más seguro. Sin embargo, en algunos países latinoamericanos, incluso aquellos con grandes centros comerciales, los negocios aún deben esperar hasta seis meses para que se les instale el servicio telefónico. Mucha gente de negocios ha resuelto este problema mediante el uso de los teléfonos móviles, ya que se pueden adquirir fácilmente en la mayoría de los países. En Europa Oriental, el servicio telefónico varía de relativamente bueno a bastante malo. Para usar un teléfono en esta región, probablemente deberá ir a una oficina de correos y usar un teléfono público, aunque puede que le sea más fácil ir directamente a la oficina de su colega.</P> <P>En los Estados Unidos, el teléfono es una herramienta que ahorra tiempo. Una llamada telefónica puede ser más eficiente que una reunión ya que no existen las distracciones que normalmente se presentan durante una reunión. En general, a los norteamericanos les gusta que las llamadas telefónicas sean breves, amables e informativas. Mucha gente de negocios en los Estados Unidos selecciona sus llamadas, para contestar únicamente algunas. La mayoría de la gente de negocios tiene buzón de voz u otro sistema de mensajes, por lo que pueden comunicarse eficazmente a través de mensajes grabados. En algunas situaciones, un gran número de llamadas y mensajes van y vienen sin que las personas se hayan hablado entre sí. A esto se le conoce como <I>phone tag</I>, y es muy común en los negocios en los Estados Unidos. La gente concierta citas, comparte información importante e incluso acuerda negociaciones sin que se dé una conversación directa.
es_mx: A pesar de que hoy en día cada vez más negociaciones en el mundo se realizan por teléfono, aún así existen diferencias significativas en cuánto al énfasis que dan varias culturas a su uso. En los países donde no hay una gran disponibilidad de teléfonos, la gente de negocios se comunica personalmente o por escrito. Sin embargo, una vez que hay mayor disponibilidad de teléfonos, las preferencias culturales no cambian de inmediato. Asegúrese de entender cómo llevan a cabo los negocios sus colegas internacionales, con el fin de que pueda comunicarse con ellos de la manera más eficiente. <P>En años recientes, la infraestructura de telecomunicaciones en Latinoamérica y Europa oriental ha mejorado considerablemente y el servicio se está volviendo más confiable. Sin embargo, en algunos países latinoamericanos, incluyendo aquellos con grandes centros comerciales, los negocios aún tienen que esperar hasta seis meses para que se les instale el servicio telefónico. Mucha gente de negocios ha resuelto este problema mediante el uso de los teléfonos celulares, ya que se pueden adquirir fácilmente en la mayoría de los países. En Europa oriental, el servicio telefónico varía de relativamente bueno a malo. Para usar un teléfono en esta región, hay que ir a una oficina de correos y usar un teléfono público, aunque puede que sea más fácil ir directamente a la oficina de su colega. </P> <P>En los Estados Unidos, el teléfono es una herramienta que ahorra tiempo. Una llamada telefónica puede ser más eficiente que una reunión, ya que no existen las distracciones que normalmente se presentan durante una reunión. En general, a los americanos les gusta que las llamadas telefónicas sean breves, amables e informativas. Mucha gente de negocios en los Estados Unidos selecciona sus llamadas para asegurarse de que está usando su tiempo eficazmente; esto quiere decir que sólo contestarán algunas de las llamadas que reciben. La mayoría de los hombres de negocios tienen correo de voz u otro sistema de mensajes, por lo que pueden comunicarse eficazmente a través de mensajes grabados. En algunas situaciones, un sinnúmero de llamadas y mensajes van y vienen sin que las personas se comuniquen entre sí; a esto se le conoce como <I>phone tag</I>, y es muy común en los negocios en los Estados Unidos. La gente concierta citas, comparte información importante o inclusive acuerda negociaciones sin que se dé una conversación directa.
fr: Bien que les affaires dans le monde entier se traitent de plus en plus par téléphone de nos jours, il subsiste cependant des différences notoires entre les diverses cultures en ce qui concerne l'importance que l'on accorde au téléphone. Dans les pays où le téléphone n'est pas disponible partout, on communique en se déplaçant ou par courrier. Les préférences culturelles ne changent pas non plus forcément avec le développement de l'utilisation du téléphone. Veillez à connaître la manière dont vos collègues internationaux préfèrent traiter une affaire de façon à les contacter de la manière la plus efficace possible. <P>En Amérique Latine et en Europe de l'Est, l'infrastructure des télécommunications s'est nettement améliorée ces dernières années et le service a gagné en fiabilité. Pourtant, dans certaines régions d'Amérique Latine, y compris celles qui comprennent des centres commerciaux importants, les entreprises doivent toujours attendre jusqu'à six mois pour pouvoir faire installer une ligne téléphonique. De nombreux hommes d'affaires contournent le problème en ayant recours aux téléphones portables qui sont disponibles dans la majeure partie des pays. En Europe de l'Est, les services téléphoniques peuvent être assez bons tout comme ils peuvent s'avérer plutôt médiocres. Pour téléphoner de cette partie du monde, il vous faudra sans doute aller à la poste et appeler d'une cabine téléphonique, il est certainement plus simple de contacter un collègue si vous vous rendez directement à son bureau. </P> <P>Aux Etats-Unis, le téléphone est un instrument qui permet de gagner du temps. Un appel téléphonique permet parfois d'être plus efficace qu'un rendez-vous dans la mesure où l'on est moins dérangé comme cela peut se produire durant une réunion. En général aux Etats-Unis, les conversations téléphoniques d'affaires sont traitées rapidement, poliment et ouvertement. Afin de gérer leur temps de manière efficace, nombreux sont les hommes d'affaires américains qui filtrent leurs appels -- c'est-à-dire qu'ils choisissent de ne répondre qu'à certains appels. Dans le monde des affaires, de nombreuses personnes ont une messagerie vocale ou autre système de messagerie qui leur permet de communiquer de manière très efficace par l'intermédiaire de messages . Il arrive même que plusieurs appels et messages circulent sans que les personnes concernées ne se parlent. C'est ce qu'on appelle le <I>phone tag</I>, dont l'utilisation est très répandue dans les entreprises américaines. Les gens prennent rendez-vous, partagent des informations importantes et négocient même des contrats sans jamais se parler directement.
it: Sebbene una quantità crescente di affari a livello mondiale venga attualmente conclusa telefonicamente, vi sono tuttora differenze significative riguardo all'enfasi posta sull'uso del telefono nei diversi contesti culturali. Nei paesi in cui la disponibilità dei telefoni è limitata, gli uomini d'affari comunicano incontrandosi di persona o in forma scritta. Una volta aumentata la disponibilità degli apparecchi telefonici, tuttavia, non necessariamente le preferenze culturali cambiano. Informatevi in che modo i vostri colleghi stranieri desiderano condurre la trattativa, in modo da ottimizzare il vostro approccio. <P>In America Latina e nell'Europa orientale, le infrastrutture delle telecomunicazioni hanno registrato un notevole progresso negli ultimi anni e i servizi sono molto più affidabili. Tuttavia in alcuni paesi dell'America Latina, compresi quelli con grandi centri commerciali, l'attesa per ottenere l'installazione del telefono in un'azienda può richiedere fino a sei mesi. Numerosi uomini d'affari aggirano questo problema utilizzando il cellulare, già disponibile nella maggior parte dei paesi. In Europa orientale, la qualità dei servizi telefonici varia da relativamente buona a piuttosto mediocre. Per usare il telefono in queste regioni, con tutta probabilità dovrete recarvi all'ufficio postale e servirvi di un posto telefonico pubblico. Perciò potrebbe risultarvi più facile contattare un collega recandovi direttamente presso il suo ufficio. </P> <P>Negli Stati Uniti, il telefono rappresenta invece uno strumento che consente un notevole risparmio di tempo. Una telefonata può risultare più efficace di un incontro in quanto non consente le distrazioni che spesso si verificano durante una riunione. In linea generale, gli Americani gradiscono le chiamate di affari rapide, cortesi e informative. Per essere più efficienti, numerosi uomini d'affari negli U.S.A. filtrano le chiamate in entrata, vale a dire scelgono di rispondere solo ad alcune. La maggior parte degli uomini d'affari dispone di dispositivi di posta vocale o di segreteria telefonica, in modo da essere in grado di gestire i messaggi con la massima efficacia. Talvolta, numerose chiamate e messaggi rimbalzano avanti e indietro senza che le persone coinvolte riescano mai a comunicare direttamente fra loro. Questo metodo è chiamato <I>phone tag</I> ed è molto diffuso in tutti gli U.S.A. Esso consente di organizzare appuntamenti, comunicare informazioni importanti e perfino concludere trattative senza mai conversare direttamente con il proprio interlocutore.
ja: 今日、世界のビジネスがますます電話で行われるようになってきているとはいえ、その使用にどのくらい重きを置いているかは文化によって随分違います。電話が普及していない国々では、ビジネスマンは直接会ったり、書面でコミュニケーションします。電話がさらに普及しても、文化的な好みは変わるものではありません。世界中の仕事仲間のビジネスのやり方を理解して、最も効果的にアプローチできるようにしましょう。 <P>ラテンアメリカや東ヨーロッパでは、昨今、テレコミュニケーションの構造がとても改善され、サービスが確実になってきました。しかし、ラテンアメリカの主要商業センターがあるような諸国でも、電話を設置するのに、いまだに長くて６ヶ月も待たされます。多くのビジネスマンは、ほどんどの国に普及している携帯電話を使って、問題に対処しています。東ヨーロッパでは、電話サービスはかなりいいものから悪いものまで様々です。この地域で電話を使うには、郵便局に行き、公衆電話センターで使うことになるので、直接オフィスに行った方が仲間に連絡しやすいかもしれません。</P> <P>アメリカでは、電話は時間の節約です。直接会って、注意散漫になったりすることもないので、ミーティングより電話の方が効率的です。 概して、アメリカ人は短く、丁重で、有益なビジネスの電話を好みます。時間を有効に使うため、多くのアメリカのビジネスマンは電話を選別し、かかってくる電話から選んで返事をします。ビジネスマンは、ほとんどボイスメールや他の伝言システム持っているので、伝言を通し、効率的にコミュニケーションできます。お互いまったく話さず、電話をかけあい、伝言をやりとりすることがありますが、これは<I>phone tag</I>と呼ばれ、アメリカでは普通です。一度も生の会話をせずに、予約を取り、大事な情報を伝え、商談をまとめることもあります。
ko: 오늘날에는 세계적으로 점점 더 많은 사업이 전화를 통해 이루어지고 있기는 하지만 문화권마다 전화 사용에 두는 비중은 아직도 상당한 차이가 있습니다. 전화가 널리 보급되지 않은 국가의 사업가들은 인편이나 서면으로 연락을 합니다. 그러나 전화 보급률이 더 높아지게 된다고 해서 문화적 배경이 자동으로 변하는 것은 아닙니다. 가능한 가장 효율적인 방식으로 국제 비지니스 동료들에게 접근할 수 있도록 업무를 처리할 때 선호하는 방식을 알아야 합니다. <P>중남미와 동유럽에서는 최근 몇 년 사이에 통신 기반 시설이 크게 개선되어서 서비스가 점점 더 믿을만하게 되어가고 있습니다. 그러나 일부 중남미 국가에서는 주요 상업 센터를 가진 사업체를 비롯하여 사업체에 전화가 설치되려면 아직도 6개월 정도 기다려야 합니다. 많은 사업가들은 대부분의 국가에서 쉽사리 사용할 수 있는 핸드폰을 사용함으로써 이 문제를 극복합니다. 동유럽에서의 전화 서비스는 상대적으로 양호할 수도 있고 상당히 불편할 수도 있습니다. 이 지역에서 전화를 사용하려면 우체국에 가거나 공중 전화를 사용해야 하므로 직접 사무실로 찾아가서 상대방을 만나는 것이 더 쉬울 것입니다.</P> <P>미국에서 전화는 시간을 절약해 주는 도구입니다. 직접 만날 때 일어날 수도 있는 주의 산만함이 없기 때문에 전화 통화가 만나는 것보다 더 효율적일 수 있습니다. 일반적으로 미국인들은 사업상의 통화가 빠르고 예의 바르며 유익한 정보를 나누는 것이 되기를 바랍니다. 많은 미국인 사업가들은 시간을 효과적으로 사용하기 위해 전화 통화를 가려서 합니다. 즉, 걸려오는 전화의 일부만 선택하여 응답합니다. 대부분의 사업가들은 음성 사서함이나 또 다른 메시지 응답 시스템을 사용하므로 메시지를 통해 매우 효과적으로 의사 소통을 할 수 있습니다. 때로는 통화와 메시지가 서로 전화를 건 사람들이 전혀 개입되지 않고 오가는 경우도 있습니다. 이것을 <I>phone tag</I>라고 하며 미국에서는 비지니스 전반에 매우 흔하게 보급되어 있습니다. 사람들은 실제로 직접 대화를 하지 않고도 약속을 하거나, 중요한 정보를 나누거나, 심지어는 협상도 처리합니다.
pl: Coraz więcej spraw biznesowych załatwia się dziś telefonicznie. Wciąż jednak rozmowę telefoniczną traktuje w r&oacute;żny spos&oacute;b w r&oacute;żnych kulturach. Tam, gdzie telefony nie są powszechnie dostępne, ludzie interesu komunikują się osobiście lub pisemnie. Nie oznacza to jednak, że upowszechnienie telefon&oacute;w oznacza automatyczną zmianę etykiety. Warto dobrze rozumieć, w jaki spos&oacute;b prowadzi się interesy w danym kraju, i odpowiednio do tego dostosować swoje postępowanie. <P>W Ameryce Łacińskiej i Europie Wschodniej w ostatnich latach infrastruktura telekomunikacyjna znacznie się rozwinęła, a usługi są znacznie mniej zawodne. Jednak w niekt&oacute;rych krajach Ameryki Łacińskiej, w tym w dużych ośrodkach handlowych, wciąż czas oczekiwania na założenie linii telefonicznej może wynosić nawet sześć miesięcy. W wielu krajach problem ten można obejść korzystając z telefon&oacute;w kom&oacute;rkowych; w większości kraj&oacute;w sieci telefonii kom&oacute;rkowej są już rozwinięte. W Europie Wschodniej usługi telefoniczne mają r&oacute;żną jakość &#151; od względnie dobrej do dość słabej. Żeby w tym regionie porozmawiać przez telefon, czasem trzeba udać się na pocztę i skorzystać z publicznego aparatu; w takich warunkach być może łatwiejsze okaże się osobiste spotkanie w biurze. </P> <P>W Stanach Zjednoczonych przez telefon załatwia się mn&oacute;stwo spraw. Rozmowa telefoniczna bywa wydajniejsza niż spotkanie osobiste, ponieważ uwagi rozm&oacute;wc&oacute;w nie odciągają żadne inne sprawy. Generalnie Amerykanie rozmawiają kr&oacute;tko, uprzejmie i konkretnie. W celu maksymalnie wydajnego wykorzystania dostępnego czasu wiele os&oacute;b w Stanach Zjednoczonych sprawdza, kto dzwoni, i odbiera tylko niekt&oacute;re połączenia. Większość os&oacute;b zajmujących się interesami ma konta poczty głosowej lub korzysta z innego systemu powiadamiania, zwiększającego efektywność komunikacji. Czasami wymiana takich wiadomości i komunikat&oacute;w przybiera postać konwersacji, chociaż rozm&oacute;wcy tak naprawdę nie zamieniają ze sobą ani słowa. Zjawisko to określa się nazwą <I>phone tag</I> i występuje ono powszechnie w amerykańskich środowiskach biznesowych. Ludzie umawiają się, przekazują sobie ważne informacje, a nawet negocjują, chociaż w rzeczywistości nie rozmawiają.
pt: Apesar de cada vez mais os negócios no mundo estarem sendo feitos pelo telefone nos dias de hoje, ainda existem diferenças significativas em quanta ênfase várias culturas põem no seu uso. Em países onde os telefones não estão amplamente disponíveis, as pessoas do mundo dos negócios comunicam-se pessoalmente ou por cartas. Entretanto, uma vez que os telefones realmente tornam-se mais disponíveis, as preferências culturais não mudam automaticamente. Tenha certeza de que você entende como seus colegas internacionais gostam de conduzir os negócios, de modo que você possa fazer uma abordagem com a máxima eficiência possível. <P>Na América Latina e em países do Leste Europeu, a infra-estrutura de telecomunicações melhorou muito nos últimos anos, e o serviço está se tornando mais confiável. Entretanto, em alguns países latino-americanos, incluindo aqueles com grandes centros de comércio, um negócio ainda precisa esperar até seis meses para conseguir ter um telefone instalado. Muitas pessoas de negócios contornam este problema usando telefones celulares, que são facilmente conseguidos na maioria dos países. No Leste Europeu, os serviços de telefonia variam de relativamente bons a bastante ruins. Para usar um telefone nessa região, você provavelmente precisará ir a uma agência de correios e usar um centro de telefonia pública, então pode ser mais fácil entrar em contato com um colega indo diretamente ao seu escritório. </P> <P>Nos Estados Unidos, o telefone é uma ferramenta que economiza tempo. Uma ligação telefônica pode ser mais eficiente do que uma reunião porque não existem as distrações que ocorrem freqüentemente durante um encontro pessoal. Em geral, os norte-americanos gostam que as ligações de negócios sejam rápidas, educadas e informativas. Para ter certeza de que estão gastando seu tempo com eficiência, muitos negociantes nos EUA rastreiam suas chamadas -quer dizer, eles escolhem atender somente algumas das chamadas que recebem. A maioria das pessoas no mundo dos negócios tem correios de voz ou outro sistema de mensagens funcionando, portanto são capazes de se comunicar muito efetivamente através de mensagens. Às vezes, diversas chamadas e mensagens transitam sem as pessoas envolvidas se falarem. Isto é chamado de <I>phone tag</I>, e é muito comum nos negócios nos EUA. As pessoas marcam encontros, trocam informações importantes, ou mesmo fecham negócios sem terem tido uma conversa real.
ru: Несмотря на то, что в настоящее время телефон все в большей и большей степени становится средством ведения бизнеса, порядок использования телефона существенно зависит от культурных особенностей страны. В тех странах, где телефоны не очень распространены, деловые люди пишут друг другу письма или проводят встречи. Однако с телефонизацией культурные предпочтения не меняются автоматически. Чтобы с максимальной эффективностью установить контакт с зарубежными коллегами, Вам следует разобраться в их манере ведения бизнеса. <P>В Латинской Америке и Восточной Европе телекоммуникационная инфраструктура значительно улучшилась за последние годы, и связь стала надежнее. Тем не менее, в некоторых странах Латинской Америки, даже там, где расположены крупные коммерческие центры, предприятиям приходится ждать установки телефона до шести месяцев. Многие деловые люди выходят из положения, используя сотовые телефоны, которые легко доступны в большинстве стран. В Восточной Европе качество телефонных услуг варьируется от относительно хорошего до весьма плохого. Чтобы воспользоваться телефоном в этом регионе Вам, скорее всего, придется идти на переговорный пункт на почте, так что может оказаться проще подъехать в офис к Вашему коллеге. </P> <P>В Соединенных Штатах телефон – это средство экономии времени. Телефонный звонок может оказаться эффективнее, чем личная встреча, при которой внимание часто отвлекается. В общем, американцам нравятся короткие, вежливые и информативные звонки. С целью эффективного использования времени многие деловые люди в США просматривают поступающие звонки, то есть отвечают только на те, которые им кажутся заслуживающими внимания. У большинства деловых людей есть голосовая почта или другая система обмена сообщениями, и они могут эффективно общаться, обмениваясь сообщениями. Иногда люди обмениваются звонками и сообщениями, но при этом ни разу не говорят друг с другом с глазу на глаз. Такая практика, называемая <I>phone tag</I>, очень распространена в деловой сфере США. Люди уговариваются о делах, обмениваются важной информацией и даже проводят переговоры, но при этом не разговаривают друг с другом напрямую.
tr: Bugünlerde işlerin telefon vasıtasıyla yürütülmesi gittikçe artarken, farklı kültürlerin telefon kullanımına verdikleri önem, hala önemli ölçüde değişiklik göstermektedir. Telefonun yaygın olarak kullanılmadığı ülkelerde, iş adamları yüz yüze veya yazılı şekilde iletişim kurarlar. Telefon yaygınlaşsa bile kültürel tercihler otomatik olarak değişmez. Uluslararası meslektaşlarınızın iş ilişkilerini nasıl yürütmek istediğini anladığınızdan emin olursanız onlara olası en etkin şekilde yaklaşabilirsiniz. <P>Latin Amerika ve Batı Avrupa&#8217;da telekomünikasyon altyapısı, son yıllarda büyük çapta gelişme göstermiştir ve verilen hizmet, her geçen gün daha güvenilir bir hale gelmektedir. Buna rağmen, büyük ticari merkezlerin olduğu bazı Latin Amerika ülkelerinde işletmeler, telefon bağlatmak için hala altı aya kadar beklemek zorunda kalmaktadırlar. Çoğu iş adamı bu dezavantajı pek çok ülkede kolayca elde edilebilen cep telefonları sayesinde gidermektedir. Doğu Avrupa&#8217;daki telefon hizmetleri, nispeten iyi ve oldukça yetersiz arasında değişmektedir. Bu bölgede telefon kullanmak için, bir postaneye gitmeniz ve bir kamu telefon hizmetleri merkezinden yararlanmanız gerekecektir; dolayısıyla bir meslektaşınızla temas kurmak için doğrudan büroya gitmeniz daha kolay olacaktır. </P> <P>Amerika Birleşik Devletleri&#8217;nde telefon, bir zamandan tasarruf etme aracıdır. Kişisel toplantılar sırasında sık sık meydana gelen dikkat dağılmaları yaşanmayacağından, bir telefon görülmesi, toplantıdan daha etkili sonuçlar doğurabilir. Genel olarak Amerikalılar, telefonda yapılan iş görüşmelerinin hızlı, kibar ve bilgilendirici olmasından hoşlanırlar. Sahip oldukları zamanı etkin bir biçimde değerlendirdiklerinden emin olmak için Amerika Bileşik Devletleri&#8217;ndeki pek çok işadamı, gelen telefonları elerler&#8212;bu, gelen telefonların sadece birkaçını cevaplandırmayı tercih ettikleri anlamına gelir. Çoğu işadamı, sesli mesaj ve diğer mesaj sistemlerine sahiptir ve dolayısıyla mesajlar vasıtasıyla etkin bir biçimde iletişim kurabilirler. Bazı durumlarda, ilgili kişiler birbirleriyle yüz yüze konuşmasa dahi, çeşitli çağrı ve mesajlar, gidip gelecektir. Bu duruma <I>phone tag</I> adı verilir ve Amerika Birleşik Devletleri&#8217;nde yürütülen iş ilişkilerinde çok yaygın bir uygulamadır. Canlı bir konuşma yapmaksızın insanlar randevu verecek, önemli bilgileri paylaşacak veya hatta de müzakere karara bağlayacaklardır.
zh_cn: 尽管目前越来越多的商务是通过电话来处理，不同文化对电话所强调的重要性也存在显著的差别。在电话不太普及的国家，工作人员通常经书面形式或当面进行交流，但是，即使电话变得日益普及，文化上的喜好也不会自动改变。您需要了解外国同事是如何处理公事的，您才可以最有效的方式与他们进行合作。 <P>在拉美和东欧，电信设施近年来有很大的改善，电信服务也更加可靠。但是在某些拉美国家，包括一些主要商业中心，公司不得不等待六个月才能装上电话。商业人员需通过手机来解决这个问题，手机在多数国家已经开始普及了。在东欧，电话服务恪差别极大。在这个地区，您可能需要到邮局或者电话亭打电话，因此，您想与同事联系的话，也许最好直接到对方的办公室里去。 <P>在美国，电话是一个省时的工具，电话往往比见面往往更具成效，因为电话避免了多数人聚会时带来的干扰。总的说来，美国人喜欢快捷、有礼、信息量大的商务电话。为了高效地利用时间，许多商业人员会对电话进行筛选 -- 即仅接听部分来电。多数商业人员均备有语音信箱或另一种留言系统，所以他们能非常有效地通过留言进行联系。有时候，无需人们直接对话，只需通过多次电话留言来往复传递信息。这就是所谓的 <I>phone tag</I>，这在美国的整个商界中相当普及。甚至不经过直接对话，人们也可以安排约会、交流重要信息，甚至达成协议。
zh_tw: 雖然在今日愈來愈多的商業交易是透過電話達成，但不同的文化對於使用電話的重要程度，仍有很大的差別。在電話並不普及的國家中，商業人士是藉由面對面或書信方式來溝通。即使電話越來越普及，但因文化的特殊偏好，並未自動轉變溝通的方式。您需要瞭解國際夥伴偏好以何種方式進行商業連繫，如此方能以最有效的方式達成工作。 <P>在拉丁美洲及東歐，近年來電信基礎建設已有長足的進步，且電信服務的可靠度也大幅提昇。但某些拉丁美洲國家，包括具有主要商務中心的地區，企業申請安裝電話仍需等待六個月之久。許多商業人士以行動電話來解決這個問題，因為多數的國家都有開放行動電話的服務。在東歐地區，電話服務的水準的好壞差異極大;在這個地區若想要使用電話，您可能需要到郵局使用公用電話系統，因此，如果您要與商務夥伴連繫時，直接到辦公室拜訪可能是較簡單的方式。 </P> <P>在美國，電話是一項省時的工具。一通電話的功能可能比會議更有效率，因為許多人聚集開會時，較容易令人分心。一般而言，美國人講商業電話喜歡簡短、有禮及有效率。為能確實有效率地使用時間，許多美國商業人士會先篩選電話，也就是只選擇接聽某些來電。大多數的商業人士均有語音信箱或其它留言系統，這樣他們便可藉由留言來提高溝通的效率。有些時候，幾通往返的電話和留言甚至可以讓彼此不需要親自對談。此項功能被稱為 <I>phone tag</I>，已經廣泛使用於美國的商業界。人們不再需要面對面的交談，便能夠訂妥約會時間、分享重要資訊，甚至達成協議。
