Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# TIMEn4Btitle
source: Past, Present, and Future
cs: Minulost, přítomnost a budoucnost
de: Vergangenheit, Gegenwart und Zukunft
es_es: Pasado, presente y futuro
es_mx: Pasado, presente y futuro
fr: Le Passé, le Présent et l'Avenir
it: Passato, presente e futuro
ja: 過去、現在、未来
ko: 과거, 현재, 미래
pl: Przeszłość, teraźniejszość, przyszłość
pt: Passado, presente e futuro
ru: Прошлое, настоящее и будущее
tr: Geçmiş, Bugün ve Gelecek
zh_cn: 过去、现在与未来
zh_tw: 過去、現在與未來
