Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# GandIn1Bdy
source: Although the Western custom of shaking hands has become universal, the international businessperson should understand the ritual of bowing that is still practiced throughout Asia. Bowing is a highly cultivated art form and shouldn't be imitated lightly. <P>A bow may be an expression of deference, devotion, or apology, or it might simply indicate <I>hello</I> or <I>goodbye</I>. Bowing is part of nearly every interaction in Korea and Japan. It is such an important element in the definition of a relationship that an employee might even bow into the phone when speaking to the boss. In China and Taiwan, bowing to show respect continues to be a traditional ceremony, although it is no longer practiced in Singapore.</P> <P>The appropriate bow depends on one's status and age relative to the other person. In both Japan and Korea, the person who holds the lower status bows first, bows deeper, and rises last. This ritual can take as long as 30 seconds. When strangers bow, they ask polite questions and watch their counterparts until it becomes clear which person holds the higher status. They then continue the interaction, using appropriate language and bowing depth. In all cases, the deeper the bow, the higher the respect. </P> <P>When you bow, your back should be straight and your feet should be together. Koreans usually bow only once, keeping their palms on their buttocks. Japanese place their palms on their thighs and may bow a number of times to emphasize respect or humility.</P> <P>In Thailand and India, businesspeople greet each other with a modified bow. They hold their palms together at chest level, dipping the head toward the hands. The higher the hands and lower the head, the greater the show of respect. As in Japan and Korea, the person of lower status should bow first.
cs: I když se západní zvyk potřásání rukou stal univerzálním, obchodník pohybující se v&nbsp;mezinárodním prostředí by měl znát rituál klanění, který se stále používá v&nbsp;celé Asii. Klanění je velmi kultivovaná umělecká forma a nemělo by být povrchně imitováno. <P>Poklona může být výrazem úcty, oddanosti nebo omluvy, a může také jednoduše znamenat <I>dobrý den</I> nebo <I>nashledanou</I>. Klanění je součástí téměř každého styku v&nbsp;Koreji a Japonsku. Jde o&nbsp;tak důležitý prvek při vymezení vztahu, že zaměstnanec se může dokonce klanět po telefonu, když hovoří se svým šéfem. V&nbsp;Číně a na Tchaj-wanu je klanění prokazující úctu i nadále tradičním ceremoniálem, i když v&nbsp;Singapuru se již neprovozuje.</P> <P>Vhodná poklona závisí na postavení a věku osoby ve vztahu k&nbsp;druhé osobě. V&nbsp;Japonsku i Koreji se osoba, která má nižší postavení, klaní jako první, klaní se hlouběji a vzpřimuje se později. Tento rituál může trvat i 30 sekund. Když se klaní cizinci, zdvořile pokládají otázky a sledují své protějšky, dokud není jasné, která osoba je výše postavená. Poté pokračují v&nbsp;jednání pomocí vhodného vyjadřování a hloubky úklonu. V&nbsp;každém případě platí, že čím hlubší poklona, tím větší úcta. </P> <P>Když se ukláníte, měli byste mít rovná záda a chodidla by měla být u&nbsp;sebe. Korejci se obvykle klaní pouze jednou, přičemž dlaně mají na hýždích. Japonci si položí dlaně na stehna a mohou se klanět vícekrát, aby zdůraznili úctu nebo pokoru.</P> <P>V&nbsp;Thajsku a Indii se obchodníci zdraví jiným druhem poklony. Spojí dlaně na úrovni hrudníku a hlavu skloní k&nbsp;rukám. Čím výše jsou ruce a hlava níže, tím větší prokazují úctu. Stejně jako v&nbsp;Japonsku a Koreji by se měla osoba s&nbsp;nižším postavením klanět jako první.
de: Das westliche Händeschütteln ist zwar mittlerweile weltweit gebräuchlich, Sie sollten jedoch das Ritual der Verbeugung verstehen, das in Asien immer noch Gültigkeit hat. Das Verbeugen ist eine komplizierte Kunst, die nicht einfach imitiert werden darf. <P>Eine Verbeugung kann Respekt, Ergebenheit oder Entschuldigung ausdrücken oder auch einfach Mittel zur Begrüßung oder zum Abschied sein. Verbeugungen sind Teil nahezu aller Interaktionen in Korea und Japan. Die Verbeugung ist ein so wichtiges Element in der Definition einer Beziehung, daß ein Angestellter sich selbst dann verbeugt, wenn er telefonisch mit dem Vorgesetzten spricht. In China und Taiwan ist die Verbeugung als Ausdruck von Respekt weiterhin eine traditionelle Zeremonie, in Singapur ist sie dagegen nicht mehr gebräuchlich.</P> <P>Die richtige Verbeugung hängt von Status und Alter im Vergleich zur anderen Person ab. Sowohl in Japan als auch in Korea gilt: Die Person mit dem niedrigeren Status verbeugt sich als erste, verbeugt sich tiefer und erhebt sich als letzte. Dieses Ritual kann bis zu 30 Sekunden dauern. Wenn Fremde sich voreinander verbeugen, stellen sie höfliche Fragen und beobachten ihr Gegenüber, bis sich herausstellt, welche Person den höheren Status innehat. Anschließend verbeugen sie sich angemessen. Hierbei gilt stets: Je tiefer die Verbeugung, desto größer der Respekt. </P> <P>Bei der Verbeugung halten Sie den Rücken gerade und die Füße zusammen. Koreaner verbeugen sich in der Regel nur einmal, wobei sie die Hände auf ihr Gesäß legen. Japaner legen dagegen die Hände auf die Schenkel und verbeugen sich mehrere Male, um ihren Respekt oder ihre Bescheidenheit zu betonen.</P> <P>In Thailand und Indien grüßen sich Geschäftsleute mit einer abgewandelten Verbeugung. Sie halten ihre Handflächen auf Brusthöhe zusammen und neigen den Kopf auf die Hände zu. Je höher die Hände und je niedriger der Kopf, desto größer die Respektbezeugung. Wie in Japan und Korea verbeugt sich die Person mit dem niedrigeren Status als erste.
es_es: Aunque la costumbre occidental de estrechar la mano se ha convertido en una costumbre universal, un ejecutivo internacional debe entender el ritual de la reverencia que todavía se practica por toda Asia. La reverencia es una forma de arte altamente cultivada y no debería imitarse a la ligera. <P>La reverencia puede ser una expresión de respeto, devoción o disculpa, o simplemente puede indicar <I>hola</I> o <I>adios</I>. La reverencia forma parte de casi todos los intercambios sociales en Corea y Japón. Es un elemento tan importante en la definición de una relación que un empleado puede que incluso lo practique por teléfono, al estar hablando con su jefe. En China y Taiwán, la reverencia como muestra de respeto continúa siendo una ceremonia tradicional, aunque en Singapur ya ha dejado de practicarse.</P> <P>La reverencia adecuada depende de la edad y el rango de uno en comparación con la edad y el rango de la otra persona. Tanto en Japón como en Corea, la persona que tiene el rango más bajo se inclina primero, se dobla más y se endereza el último. Este ritual puede durar hasta 30 segundos. Cuando dos desconocidos se saludan, se hacen preguntas amables y observan a su contraparte hasta que se evidencia quién de los dos posee el mayor rango. Luego continúan el intercambio, utilizando el lenguaje y la inclinación apropiada. En todos los casos, a más inclinación mayor es el respeto que se muestra.</P> <P>Cuando haga una reverencia, su espalda debería estar recta y sus pies juntos. Los coreanos normalmente se inclinan solamente una vez, manteniendo las palmas en las nalgas. Los japoneses ponen las palmas en los muslos y pueden inclinarse varias veces para enfatizar su respeto o humildad.</P> <P>En Tailandia y la India, las personas de negocios se saludan con una reverencia diferente. Unen las palmas de sus manos al nivel del pecho e inclinan la cabeza hacia las manos. Cuanto más altas estén las manos y más se incline la cabeza, mayor será la muestra de respeto. Al igual que en Japón y Corea, la persona de menor rango debe inclinarse primero.
es_mx: Aún cuando la costumbre occidental de estrechar la mano se ha convertido en universal, una persona internacional de negocios debe entender el ritual de la reverencia que todavía se practica en toda el Asia. La inclinación de cabeza es una forma de arte altamente cultivada y no debe imitarse con ligereza. <P>La inclinación de cabeza puede ser una expresión de reconocimiento, devoción o disculpa, o puede simplemente indicar <I>hola</I> o <I>adios</I>. La inclinación de cabeza es parte prácticamente de cualquier intercambio social en Corea y Japón. Es un elemento tan importante en la definición de una relación que posiblemente un empleado lo practique por teléfono, al estar hablando con su jefe. En China y Taiwán, la inclinación de cabeza como muestra de respeto continúa siendo una ceremonia tradicional aun cuando ya ha dejado de practicarse en Singapur.</P> <P>La reverencia adecuada depende de la edad y el rango personal en comparación con la edad y el rango de la otra persona. Tanto en Japón como en Corea, aquél que tiene el rango más bajo se inclina primero, se dobla más y se endereza al último. Este ritual puede durar hasta 30 segundos. Cuando dos desconocidos se saludan hacen preguntas corteses y observan a su contraparte hasta que sea evidente quién de los dos posee el mayor rango. Una vez enterados, continúan el intercambio, utilizando el lenguaje y la inclinación apropiada. En todos los casos, entre más profunda es la inclinación, mayor es el respeto que se muestra.</P> <P>Cuando haga una reverencia, su espalda deberá estar recta y sus pies juntos. Los coreanos normalmente se inclinan solamente una vez, manteniendo las palmas en el trasero. Los japoneses ponen las palmas en los muslos y pueden inclinarse varias veces para enfatizar su respeto o humildad.</P> <P>En Tailandia y la India, las personas de negocios se saludan con una reverencia modificada. Unen las palmas de sus manos al nivel del pecho e inclinan la cabeza hacia las manos. Entre más altas estén las manos y más se incline la cabeza, mayor será la muestra de respeto. Al igual que en Japón y Corea, la persona de menor rango debe inclinarse primero.
fr: Bien que la coutume des pays occidentaux qui consiste à se serrer la main soit maintenant universelle, il serait bon que les hommes et femmes d'affaires à l'échelon international comprennent le rituel de la révérence dans les pays asiatiques. La révérence est un art qui s'apprend et qui ne devrait pas être pris à la légère. <P>Une révérence peut exprimer la déférence, la dévotion, le fait de s'excuser ou tout simplement vouloir dire <I>bonjour</I> ou <I>au revoir</I>. En Corée et au Japon, la révérence fait partie de pratiquement toutes les interactions de la vie courante. C'est une partie tellement importante d'une relation qu'on peut même concevoir qu'un employé fasse une révérence alors qu'il parle à son chef au téléphone. En Chine et à Taïwan, faire la révérence en signe de respect demeure le cérémonial traditionnel bien que cette pratique se soit perdue à Singapour.</P> <P>La révérence à effectuer dépend du statut et de l'âge des deux personnes. Au Japon tout comme en Corée, c'est à la personne dont le rang est le plus bas à qui il appartient de faire tout d'abord une révérence d'une ampleur plus importante et en se relevant en dernier. Ce rituel peut prendre jusqu'à 30 secondes. Lorsqu'un étranger fait une révérence, il pose poliment des questions à l'autre personne afin de savoir qui a le rang le plus élevé. L'interaction se prolonge en ayant recours aux propos habituels et en faisant attention à l'ampleur de la révérence. Dans tous les cas, l'ampleur de la révérence est proportionnelle au respect que l'on témoigne. </P> <P>Lorsque l'on fait une révérence, le dos reste droit et les pieds joints. Les Coréens ne font en général qu'une seule révérence en plaçant la paume de leurs mains sur leur postérieur. Les Japonais placent la paume de leurs mains sur leurs cuisses et font parfois plusieurs révérences afin de montrer leur respect et leur humilité. </P> <P>En Thaïlande et en Inde, la révérence a été modifiée tout spécialement pour les hommes d'affaires. On porte la paume de ses mains au niveau de la cage thoracique en abaissant la tête vers ses mains. Le signe du respect est d'autant plus grand que l'on élève les mains et que l'on baisse la tête. Tout comme au Japon et en Corée, la personne ayant le rang le moins élevé doit faire une révérence en premier.
it: Sebbene l'uso occidentale della stretta di mano sia ormai universalmente diffuso, l'uomo d'affari di livello internazionale deve sapere che il rituale dell'inchino è tutt'oggi praticato in tutta l'Asia. L'inchino è una forma d'arte assai raffinata e non deve essere imitato con leggerezza. <P>Un inchino può esprimere deferenza, devozione o delle scuse, oppure indicare semplicemente <I>buongiorno</I> o <I>arrivederci</I>. L'inchino costituisce parte integrante di quasi ogni interazione in Corea e in Giappone. Esso rappresenta un elemento talmente importante nella definizione di una relazione che può addirittura verificarsi che un impiegato si inchini parlando al telefono con il proprio capo. In Cina e a Taiwan, l'inchino come espressione di rispetto continua ad essere una cerimonia tradizionale, sebbene non più praticata a Singapore.</P> <P>L'inchino appropriato dipende dallo stato e dall'età delle due persone coinvolte. Sia in Giappone che in Corea, la persona di condizione inferiore si inchina per prima, più profondamente e più a lungo. Questo rituale può richiedere fino a 30 secondi. Quando uno straniero si inchina, questi porrà dapprima domande discrete e osserverà la propria controparte, fino a quando non sia chiaro chi dei due detenga la condizione più elevata. Quindi proseguirà l'interazione adottando le forme linguistiche di cortesia e la profondità di inchino appropriate. In ogni caso, quanto maggiore è la profondità dell'inchino, tanto maggiore è il rispetto espresso. </P> <P>Quando vi inchinate, dovete mantenere la schiena diritta e i piedi uniti. I Coreani si inchinano solitamente una sola volta, tenendo le palme delle mani posate sui glutei. I Giapponesi appoggiano le palme delle mani sulla parte superiore della coscia e possono ripetere più inchini ad enfatizzare il proprio rispetto o umiltà.</P> <P>In Tailandia e in India, gli uomini d'affari si salutano con una diversa forma di inchino. Essi congiungono le palme delle mani all'altezza del torace e flettono la testa in avanti. Quanto più alta è la posizione delle mani e più profondo l'inchino della testa, tanto maggiore sarà l'espressione di rispetto. Come in Giappone e in Corea, la persona di condizione sociale inferiore si inchina per prima.
ja: 西洋の握手の習慣が世界的になったとはいえ、国際的なビジネスマンは、アジア中で未だに行われているお辞儀の習慣を理解すべきです。お辞儀は、洗練された美の形で、軽薄に真似してはいけません。 <P>お辞儀は尊敬、献身やお詫びの表現であったり、または単に<I>今日は</I>や <I>さようなら</I>を意味します。 韓国と日本では、お辞儀がほとんどの関係につかわれ、従業員が上司と電話で話す時もお辞儀をする、といった人間関係のあり方上、重要な要素になっています。シンガポールではもう行っていませんが、中国と、台湾では、尊敬をあらわすお辞儀は、伝統的な儀式になっています。 </P> <P>適切なお辞儀というのは、もう一人との地位や年齢の兼ね合いによります。日本と韓国の両国では、地位の低い人が先に、より深くお辞儀をし、最後に頭を上げますが、これには30秒ほどかかります。知らない人同志がお辞儀をする場合は、どちらの地位が高いかがはっきりするまで相手を見て丁寧な質問をしてから、適切な言葉やお辞儀で会話を続けます。いずれにしても、お辞儀が深いほど、尊敬の念が強いということです。</P> <P>お辞儀をする時、背中を真っ直ぐにして、足を合わせましょう。韓国人は普通、手をおしりのところで揃えて、一度だけお辞儀をしますし、日本人は、手を太もものところにおいて何度もお辞儀し、尊敬と謙遜をあらわします。</P> <P>タイとインドでは、ビジネスマンは違ったお辞儀で挨拶します。手に頭を下げるようにしながら、手を胸のところで合わせます。手が高く頭が低いほど、尊敬の念が強いことを示し、日本や韓国と同じように、地位の低い人が先にお辞儀をしなければなりません。
ko: 서구의 악수하는 관습이 보편화되었기는 하지만 국제적인 사업을 하는 사람은 아시아에서 아직도 준수되는 절하는 격식을 이해해야 합니다. 절은 매우 교양있는 기교이므로 가볍게 흉내만 내서는 안됩니다. <P>절은 복종, 헌신 또는 사과의 표현일 수도 있으며 단순히 <I>만날 때의 인사</I>나 <I>헤어질 때의 인사</I>이기도 합니다. 허리를 굽혀 인사하는 것은 한국과 일본에서는 거의 모든 교류에서 행해집니다. 부하 직원은 사장과 전화 통화를 할 때도 허리를 굽혀 인사할 만큼 절은 관계 정의에서 중요한 요소입니다. 중국과 대만에서는 존경을 표시하기 위해 허리를 굽혀 인사하는 것이 아직도 전통적인 의식으로 남아 있지만 싱가폴에서는 더 이상 지키지 않습니다.</P> <P>허리를 굽혀 인사하는 올바른 격식은 상대방과 그 사람의 지위 및 연령에 따라 다릅니다. 일본과 한국에서는 지위가 낮은 사람이 먼저 인사하고, 더 깊이 허리를 굽혀 인사하며, 마지막으로 허리를 폅니다. 이 격식은 약 30초간 걸립니다. 처음 만난 사람들끼리 허리를 굽혀 인사할 때는 누가 지위가 더 높은지 분명해질 때까지 공손하게 물어보고 상대방을 주시합니다. 그런 다음 적절한 말씨와 허리를 굽히는 정도를 달리하여 교류를 계속합니다. 어느 경우에나 허리를 더 깊이 굽힐수록 더 큰 존경을 표시합니다. </P> <P>허리를 굽혀 인사할 때 등은 곧게 펴야 하며 두 발은 가지런히 모아야 합니다. 한국인들은 엉덩이에 손바닥을 붙인 채 대개 한 번만 허리를 굽혀 인사합니다. 일본인들은 손바닥을 허벅다리에 붙이고 여러 번 허리를 굽혀 인사하여 존경이나 겸손을 강조합니다.</P> <P>태국과 인도의 사업가들은 변형된 방식으로 서로에게 허리를 굽혀 인사합니다. 즉, 손바닥을 가슴 높이에서 서로 맞잡고 손 쪽으로 머리를 가볍게 숙입니다. 손 높이가 높고 머리를 더 아래로 숙일수록 더 큰 존경을 표시합니다. 일본과 한국에서처럼 지위가 낮은 사람이 먼저 허리를 굽여 인사해야 합니다.
pl: W krajach Zachodu na powitanie podaje się rękę. Biznesmen podr&oacute;żujący za granicę winien jednak pamiętać, że w Azji wciąż praktykuje się rytualny ukłon. Ukłon ten jest sztuką sam w sobie i nie należy go traktować dowolnie. <P>Może wyrażać poważanie, oddanie, przeprosiny; może też oznaczać zwykłe <I>dzień dobry</I> lub <I>do widzenia</I>. Ukłony stanowią część niemal wszystkich kontakt&oacute;w w Korei i Japonii. Są tak ważnym elementem w definiowaniu relacji, że zdarza się, że pracownik rozmawiający z szefem przez telefon kłania się do słuchawki. W Chinach i na Tajwanie ukłon jako wyraz szacunku jest nadal traktowany jako tradycyjna ceremonia; w Singapurze nie praktykuje się już tego zwyczaju.</P> <P>Spos&oacute;b kłaniania się zależy od własnego statusu i wieku oraz relacji z drugą osobą. W Japonii i Korei osoba o niższym statusie kłania się pierwsza, pochyla tuł&oacute;w niżej i powraca do pozycji wyprostowanej jako ostatnia. Cały rytuał może trwać nawet 30 sekund. Osoby obce podczas powitania zadają uprzejme pytania i obserwują drugą stronę; po chwili jasne jest, kto ma jaki status. Wtedy kontynuują interakcję, dobierając odpowiedni do statusu spos&oacute;b m&oacute;wienia i głębokość ukłon&oacute;w. Niezależnie od sytuacji im głębszy ukłon, tym większy szacunek względem drugiej osoby. </P> <P>Kiedy kłaniamy się, plecy powinny być wyprostowane, a stopy złączone. Koreańczycy zazwyczaj kłaniają się tylko raz, trzymając dłonie na pośladkach. Japończycy trzymają dłonie przy udach i &#151; dla podkreślenia szacunku lub pokory &#151; mogą kłaniać się wielokrotnie.</P> <P>W Tajlandii i Indiach w kontaktach biznesowych ukłon jest nieco inny. Dłonie układamy złączone na wysokości klatki piersiowej, a następnie przechylamy ku nim głowę. Im wyżej ręce i im niżej głowa, tym większy oznacza to szacunek. Podobnie jak w Japonii i Korei, osoba o niższym statusie składa ukłon pierwsza.
pt: Apesar do costume ocidental de apertar as mãos ter-se tornado universal, o profissional de negócios internacional deve entender que o ritual da reverência ainda é praticado por toda a Ásia. Fazer reverência é uma forma de arte altamente cultivada e não deve ser imitada de modo superficial. <P>Fazer uma reverência pode ser uma expressão de deferência, devoção ou desculpas, ou pode simplesmente indicar <I>olá</I> ou <I>até logo</I>. Fazer reverência é parte de quase todas as interações na Coréia e no Japão. É um elemento tão importante na definição de uma relação, que um empregado pode até fazer reverência ao telefone quando estiver falando com seu chefe. Na China Continental e em Taiwan, fazer reverência para mostrar respeito continua a ser uma cerimônia tradicional, apesar de não ser mais praticada em Singapura.</P> <P>O ato de fazer reverência apropriado depende do status e da idade do indivíduo em relação a outra pessoa. Tanto na Coréia quanto no Japão, a pessoa que possui status inferior se curva primeiro, curva-se mais e levanta-se depois. Esse ritual pode demorar até 30 segundos. Quando estrangeiros fazem reverência, eles fazem perguntas educadas e observam seus parceiros até que esteja claro quanto a quem possui o maior status. Eles então continuam a interação, usando a linguagem apropriada e a magnitude da reverência. Em todos os casos, quanto mais profunda a reverência, maior o respeito. </P> <P>Quando você faz reverência, suas costas devem estar retas e seus pés devem estar juntos. Os coreanos usualmente curvam-se somente uma vez, mantendo suas palmas nas nádegas. Os japoneses colocam suas palmas nas coxas e podem curvar-se algumas vezes para enfatizar o respeito e a humildade.</P> <P>Na Tailândia e na Índia, as pessoas de negócios cumprimentam-se com uma reverência diferente. Eles mantêm as palmas juntas ao nível do peito, mergulhando a cabeça em direção às mãos. Quanto mais alto as mãos e mais baixa a cabeça, maior a demonstração de respeito. Como no Japão e na Coréia, a pessoa de status mais baixo deve fazer a reverência antes.
ru: Несмотря на то, что западный обычай рукопожатия принят во всем мире, человек, занимающийся международным бизнесом, должен понимать ритуал поклона, который все еще практикуется по всей Азии. Поклон – это своего рода утонченное искусство, и его нельзя необдуманно имитировать. <P>Поклон может быть выражением почтения, преданности или извинения, а может просто означать <I>здравствуйте</I> или <I>до свидания</I>. Поклон почти всегда является составной частью общения в Корее и Японии. Это настолько важный элемент, определяющий отношения между людьми, что сотрудник может даже поклониться телефонному аппарату во время разговора с начальником. Поклон в знак уважения остается традиционной церемонией в Китае и на Тайване, но больше не практикуется в Сингапуре.</P> <P>Поклон зависит от общественного положения и возраста обоих лиц. И в Японии, и в Корее человек, занимающий более низкое положение, кланяется первым, наклоняется ниже и выпрямляется последним. Этот ритуал может занимать до 30 секунд. Перед тем, как раскланяться, незнакомые люди задают вежливые вопросы и наблюдают друг за другом, пока не выяснят, кто из них занимает более высокое положение. Затем они продолжают общение, используя соответствующий язык и глубину поклона. В любом случае, чем ниже поклон, тем больше уважение. </P> <P>Во время поклона держите спину прямо и ноги вместе. Корейцы обычно кланяются только один раз, держа ладони на ягодицах. Японцы держат ладони на бедрах и могут кланяться по несколько раз, чтобы подчеркнуть уважение и скромность.</P> <P>В Таиланде и Индии деловые люди приветствуют друг друга необычными поклонами. Они складывают ладони на уровне груди и наклоняют голову к рукам. Чем выше руки и ниже голова, тем больше степень уважения. Как и в Японии и Корее, тот человек, чей статус ниже, кланяется первым.
tr: Bir Batı adeti olan el sıkışma evrensel bir nitelik kazanmış olmasına rağmen, uluslararası alanda işlerini yürüten iş adamları, eğilme ritüelinin Asya'nın genelinde hala uygulanmakta olduğunu bilmeliler. Eğilme, ustalık gerektiren bir hareket olup ve ciddiyetsiz bir şekilde taklit edilmemelidir. <P>Eğilme, bir saygı, bağlılık veya özür ifadesi olabileceği gibi sadece bir <I>merhaba</I> veya <I>iyi günler</I> anlamına da gelebilir. Eğilmek, Kore ve Japonya&#8217;da hemen hemen her karşılaşmanın bir parçasını oluşturur. Bir ilişkinin tanımında o kadar önemli bir unsurdur ki patronuyla telefonda konuşan bir çalışan, telefona dahi eğilebilir. Çin ve Tayvan&#8217;da saygı göstergesi olarak eğilmek geleneksel bir seremoni şeklinde devam etmekteyken bu tip törenlere Singapur&#8217;da artık rastlanmamaktadır. </P> <P>Uygun eğilme şekli, bir kimsenin karşısındaki kişiye nazaran statüsüne ve yaş ilişkisine göre değişir. Japonya ve Kore&#8217;de daha alt statüdeki kişi önce ve daha fazla eğilir ve karşısındakinden sonra doğrulur. Bu ritüel 30 saniye kadar sürebilir. Yabancılar eğilirken nazik sorular sorarlar ve kimin daha yüksek bir statüde olduğu açıkça belli olana kadar meslektaşlarını izlerler. Ardından uygun dili kullanarak ve daha fazla eğilerek etkileşime devam ederler. Tüm durumlarda, eğilme ne kadar fazla olursa, ifade ettiği saygı da o kadar fazla olur. </P> <P>Eğilirken, sırtınız düz ve ayaklarınız bitişik olmalıdır. Koreliler, avuç içlerini kalçalarında tutarak genellikle bir kez eğilirler. Japonlar ise avuç içlerini baldırlarına koyar ve gösterilen saygı ya da tevazuyu vurgulamak için birkaç kez eğilebilirler. </P> <P>Tayland ve Hindistan&#8217;da iş adamları birbirlerini değişik bir eğilmeyle selamlarlar. Avuç içlerini göğüs hizasında birleştirir ve başlarını ellerine doğru eğerler. Eller ne kadar yukarıda ve baş ne kadar aşağıda olursa, gösterilen saygı o kadar büyüktür. Japonya ve Kore&#8217;de olduğu gibi, daha aşağı statüdeki kişi ilk önce eğilmelidir.
zh_cn: 尽管西方的握手礼已被全世界所接受，但国际商人应了解鞠躬礼仍在亚洲盛行。鞠躬是一种非常优雅的艺术形式，不应轻易效仿。 <P>鞠躬可以表达尊敬、忠诚或道歉，有时还略有 <I>打招呼</I>或 <I>道别</I>之意。鞠躬在韩国和日本几乎是每一种社交的一部分。在人际关系中，鞠躬是极其重要的一环，即使雇员与老板交谈时，仍会在电话的这一端向老板鞠躬。在中国和台湾，以鞠躬来表示尊敬仍是一种传统的礼仪，但在新加坡已不盛行。</P> <P>鞠躬的程度，需视对方的身份及年龄而定。在日本和韩国，身份较低者要先向对方鞠躬，鞠躬角度较大，起身要晚。这个过程可长达 30 秒。陌生人鞠躬之前，他们会先礼貌性地交谈并留意对方，直到弄清对方的地位。然后，他们继续交谈，使用恰当的语言和鞠躬深度。总的说来，鞠躬程度越深，就越显示尊敬程度。</P> <P>鞠躬时，背部要挺直，两脚并拢。韩国人通常把双手放在腿的两侧，鞠躬一次。日本人把双手紧贴双腿正面，鞠躬多次，以强调其尊敬或谦恭。</P> <P>在泰国和印度，商人相互问候时的鞠躬有所不同。他们把双手合什置于胸前，头往下垂俯向双掌。手越高，头越低，尊敬程度越高。和日本与韩国相同，身份较低者先鞠躬。
zh_tw: 雖然握手的西方習俗已經通行全球，但國際商業人士仍需瞭解遍及亞洲的鞠躬禮。鞠躬是一種高度的文化藝術形式，不容輕率仿效。 <P>一個鞠躬的動作可以解釋為尊敬、祈禱、道歉，或僅表示<I>打招呼</I>或<I>再見</I>。鞠躬禮就韓日兩國而言，幾乎是所有人際交流的一部份。在彼此關係的定位中，這是非常重要的一環，即使當員工用電話與老闆交談時，依然會在電話的這一端向老闆鞠躬。在中國與台灣的傳統儀式中，仍然延用鞠躬禮表達尊敬之意，但新加坡已經不這樣做了。</P> <P>適度的鞠躬，需視雙方的身份地位及年齡而定。在日本與韓國，身份地位較低的人要先向對方鞠躬，而且彎度要大，起身要晚。這個過程可能長達 30 秒。當不熟識的人要鞠躬時，他們會先問些禮貌性的問題並觀察對方，直到能確定哪一方的地位較高時，才以適當的用語及鞠躬的深度繼續進行交流。一般來說，鞠躬越深，顯出的尊敬也越多。 </P> <P>在鞠躬時，您的背部要挺直，雙腳要併儱。韓國人每次鞠躬只彎身一次，並將其手掌置於臀部上。日本人鞠躬時會把手掌貼於大腿上，並彎身數次，以強調他的尊重與謙卑。</P> <P>在泰國及印度，商業人士以經過修正的鞠躬方式互相致敬。他們會合掌置於胸前，點頭俯向雙掌，手愈高，頭愈低，愈表示尊敬。他們與日韓兩國一樣，也是身份地位較低者先鞠躬。
