Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# COMn5Btitle
source: Complimenting
cs: Pochvaly
de: Komplimente
es_es: Cumplidos
es_mx: Halagos
fr: Faire des compliments
it: I complimenti
ja: ほめ言葉
ko: 칭찬
pl: Prawienie komplement&oacute;w
pt: Elogios
ru: Комплименты
tr: İltifat etme
zh_cn: 赞扬
zh_tw: 讚美

# COMn5Bdy
source: Is it always good to praise someone for a job well done, a new tie or an attractive blouse? Not necessarily. It depends on the country, the status between the giver and receiver, and the gender of the people involved.</P> <P>People in the United States are used to giving and receiving compliments. In many situations, complimenting someone can be a way of initiating conversation. It's acceptable to compliment an individual's presentation or participation in a meeting, and praising food preparation or someone's material possessions is considered polite. Around the globe, however, too much complimenting can be interpreted as insincere.</P> <P>In most Asian countries, it is impolite to isolate an individual's performance, so most compliments will be refused. In addition, it's best to avoid complimenting a supervisor. That may be seen as a way to gain favor. </P> <P>When working or traveling in the Middle East, be particularly careful about complimenting someone's possessions. The person may feel obligated to present them to you as a gift.</P> <P>In the United States, you can get into trouble by commenting on a woman's appearance. Even though you may have good intentions, your compliments could be interpreted as a form of sexual harassment, which is illegal. In the Middle East, complimenting a women is considered sinful and brings dishonor to the woman's family. This is quite different from Latin America and southern Europe, where polite notice of a woman's appearance is common. </P>
cs: Je vždy dobré pochválit někoho za odvedenou práci, novou kravatu nebo atraktivní halenku? Nemusí tomu tak být. Záleží to na zemi, stavu mezi dárcem a obdarovaným a pohlaví zúčastněných osob.</P> <P>Lidé ve Spojených státech jsou zvyklí vyslovovat a přijímat komplimenty. V&nbsp;mnoha situacích může být vyřčení komplimentu způsobem, jak zahájit konverzaci. Pochválit prezentaci nebo účast jednotlivce na jednání, pochválit připravené jídlo nebo něčí materiální majetek je považováno za zdvořilé a přijatelné. Ve světě však může být příliš mnoho komplimentů vykládáno jako neupřímnost.</P> <P>Ve většině asijských zemí je nezdvořilé vydělovat výkon jednotlivce, takže většina pochval bude odmítnuta. Kromě toho je vždy lepší vyhnout se pochvale nadřízeného. Mohlo by to být považováno za snahu získat si jeho přízeň. </P> <P>Když pracujete nebo cestuje na Středním východě, buďte zvlášť opatrní, pokud jde o&nbsp;pochvalu majetku jednotlivce. Tato osoba by se mohla cítit povinna vám tuto věc dát darem.</P> <P>Ve Spojených státech se můžete dostat do problémů, pokud budete komentovat vzhled ženy. I když máte dobré úmysly, vaše komplimenty by mohly být vykládány jako forma sexuálního obtěžování, což je nezákonné. Na Středním východě je vyslovení komplimentu ženě považováno za hřích a zneuctění ženiny rodiny. Zcela se to liší od Latinské Ameriky a jižní Evropy, kde je zdvořilá poznámka o&nbsp;vzhledu ženy běžná. </P>
de: Sollte man jemanden zu einer gut ausgeführten Arbeit beglückwünschen oder Komplimente über die neue Krawatte oder die elegante Bluse machen? Nicht in jedem Fall. Beachten Sie das Land, die Beziehung zwischen den Personen und auch das Geschlecht der Personen.</P> <P>In den USA ist es gang und gäbe, einander Komplimente zu machen. In vielen Situationen kann man durch Komplimente ein Gespräch aufnehmen. Man kann beispielsweise die Präsentation oder die Beiträge zu einer Besprechung würdigen; es gilt als höflich, die Mahlzeit zu loben oder den Besitz einer Person anzuerkennen. Zu viele Komplimente werden allerdings überall als unaufrichtig empfunden.</P> <P>In den meisten asiatischen Ländern ist es unhöflich, die Leistung eines Einzelnen zu loben. Komplimente werden daher in der Regel zurückgewiesen. Außerdem sollte man seinem Vorgesetzten nach Möglichkeit keine Komplimente machen: Dies wird häufig als Versuch angesehen, sich einzuschmeicheln. </P> <P>Im Mittleren Osten sollten Sie keine Komplimente über den Besitz aussprechen; die angesprochene Person könnte sich verpflichtet fühlen, Ihnen das betreffende Stück zum Geschenk zu machen.</P> <P>In den USA sollten Sie einer Frau keine Komplimente zu ihrem Aussehen machen. Ihnen könnte eine Form der sexuellen Belästigung unterstellt werden, so daß Sie rechtliche Folgen zu erwarten haben. Im Mittleren Osten werden diese Komplimente als Sünde angesehen, die Schande über die Familie der Frau bringt. Dies steht im krassen Gegensatz zu Lateinamerika und Südeuropa: Hier sind höfliche Bemerkungen zum Aussehen einer Frau völlig normal. </P>
es_es: ¿Es siempre correcto elogiar a una persona por un trabajo bien hecho, una corbata nueva o una blusa bonita? No necesariamente. Todo depende del país, el rango entre el que hace el cumplido y el receptor de éste y el género de las personas involucradas.</P> <P>En los Estados Unidos, la gente está acostumbrada a dar y recibir elogios. En muchas situaciones, hacer un cumplido a alguien puede ser una manera de iniciar una conversación. Es aceptable hacer un cumplido sobre la presentación o participación de alguien en una reunión, y se considera de buena educación elogiar la preparación de una comida o los bienes materiales de alguien. Sin embargo, en todo el mundo hacer demasiados cumplidos se puede interpretar como un actitud no sincera.</P> <P>En la mayoría de los países asiáticos, se considera de mala educación fijarse únicamente en la actuación de un individuo, así pues la mayoría de los elogios son rechazados. Además, es preferible no elogiar a un supervisor ya que puede considerarse como un soborno. </P> <P>Cuando trabaje o viaje por el Oriente Medio, sobre todo sea cuidadoso cuando elogie las pertenencias de alguien. La persona en cuestión puede sentirse obligada a ofrecérselas como regalo.</P> <P>En los Estados Unidos puede tener problemas si hace comentarios sobre la apariencia de una mujer. Aunque sus intenciones sean buenas, sus cumplidos pueden interpretarse como una forma de acoso sexual, lo cual es ilegal. En el Oriente Medio, elogiar a una mujer se considera indecente y representa un deshonor para su familia. Esto es muy diferente en Lationamérica y en Europa del Sur de donde los comentarios amables dirigidos a la apariencia de una mujer son habituales.</P>
es_mx: ¿Es siempre recomendable elogiar a una persona por un trabajo bien hecho, una corbata nueva o una blusa atractiva? No necesariamente. Todo depende del país, el rango entre el donador y el receptor, y el sexo de las personas involucradas.</P> <P>Las personas en los Estados Unidos están acostumbradas a dar y recibir elogios. <P>En la mayoría de los países asiáticos, se considera una descortesía distinguir la actuación de un individuo, por tanto la mayoría de los elogios son rechazados. Además, es preferible evitar elogiar a un supervisor ya que puede considerarse como soborno, lo cual es ilegal.</P> <P>Cuando trabaje o viaje por el Este oriental sea particularmente cuidadoso en elogiar las pertenencias de otro. La persona en cuestión puede sentirse obligada a ofrecércelas como regalo.</P> <P>En los Estados Unidos puede tener problemas si comenta sobre la apariencia de una dama. Aún cuando sus intenciones sean buenas, sus cumplidos puden interpretarse como una forma de ofensa sexual, lo cual es ilegal. En el oriente, elogiar a una dama es considerado indecente y acarrea deshonor a su familia. Esto es bastante diferente en Latinoamérica y Europa del sur en donde los comentarios corteses sobre la apariencia de una mujer son comunes.</P>
fr: Est-il toujours bienvenu de complimenter autrui au sujet d'un travail bien fait, d'une nouvelle cravate ou d'un chemisier particulièrement joli ? Pas nécessairement. Tout dépend du pays, du status qui existe entre le donneur et le receveur du compliment et du sexe des personnes concernées.</P> <P>Aux Etats-Unis, il est courant de faire et de recevoir des compliments. Dans de nombreux cas, complimenter autrui est une manière d'entamer la conversation. Il est tout à fait acceptable de complimenter quelqu'un sur son exposé ou sa participation à une réunion, et il est de bon aloi de vanter la préparation d'un repas ou les possessions matérielles d'autrui. Toutefois dans le reste du monde, une profusion de compliments peut-être interprétée comme un manque de sincérité. </P> <P>Dans la plupart des pays asiatiques, il n'est pas poli d'isoler les performances individuelles et donc la plupart des compliments sont refusés. Il est également préférable de ne pas complimenter un supérieur hiérarchique. Ceci pouvant être interprété comme le moyen d'obtenir un gain de faveur.</P> <P>Attention aux compliments portant sur les possessions d'autrui lorsque vous voyagez au Proche-Orient. La personne peut se sentir obligée de vous offrir ce qu'elle possède. </P> <P>Aux Etats-Unis, vous pouvez vous attirer de sérieux problèmes en faisant des commentaires sur l'apparence extérieure d'une femme. Même si vos intentions sont louables, les compliments peuvent être interprétés comme une forme de harcèlement sexuel, ce qui est illégal. Au Proche-Orient, le fait de complimenter une femme est considéré comme un péché qui déshonore la famille de la personne. Les choses se déroulent tout autrement en Amérique Latine et dans le sud de l'Europe où il est courant de faire poliment allusion à l'apparence extérieure d'une femme.</P>
it: È sempre buona norma complimentarsi con qualcuno per un lavoro ben svolto, per una cravatta nuova o per una bella camicia? Non necessariamente. Dipende dal paese, dal rapporto che intercorre fra chi esprime e chi riceve il complimento e dal sesso delle persone coinvolte.</P> <P>Negli Stati Uniti, le persone sono abituate a fare e a ricevere complimenti. In parecchie situazioni, fare un complimento può rappresentare un modo per iniziare una conversazione. Complimentarsi per un intervento o una partecipazione a un incontro è ritenuto un comportamento accettabile, e lodare un pranzo ben preparato o le proprietà materiali di qualcuno è considerato un atteggiamento gentile. Nel resto del mondo, tuttavia, un eccesso di complimenti può essere interpretato come atteggiamento falso.</P> <P>Nella maggior parte dei paesi asiatici, è scortese isolare le prestazioni di un individuo, perciò la maggior parte dei complimenti saranno rifiutati. Inoltre, è opportuno evitare di rivolgere complimenti a un superiore. Tale comportamento potrebbe essere interpretato come un tentativo per guadagnarsene i favori. </P> <P>Se lavorate o viaggiate in Medio Oriente, siate particolarmente cauti nel congratularvi per le proprietà di qualcuno. Il vostro interlocutore potrebbe sentirsi obbligato a farvene dono.</P> <P>Negli Stati Uniti, qualsiasi commento relativo all'aspetto fisico di una donna potrà procurarvi guai. Anche se le intenzioni sono buone, i complimenti possono essere interpretati come una forma di molestia sessuale, che è illegale. In Medio Oriente, rivolgere un complimento a una donna è considerato peccaminoso e getta disonore sulla famiglia della donna. Totalmente diverso il caso dell'America Latina e dell'Europa meridionale, dove dei complimenti fatti con educazione per l'aspetto di una donna sono comuni. </P>
ja: 人の仕事や、新しいネクタイや素敵なブラウスを誉めるのは、本当にいい事なのでしょうか？いいえ、必ずしもそうではありません。 国や、誉める人と誉められる人の身分の差、それとその人達の性別によります。</P> <P>アメリカ合衆国の人々は誉めたり、誉められたりするのに慣れていて、たいていの場合、誉め言葉を会話のきっかけにします。 ミーティングでの個人のプレゼンテーションや意見参加を誉めてもかまわないし、人の料理や持ちものを誉める事は礼儀正しいとみなされますが、世界中どこでも、誉めすぎは誠意がないと思われます。</P> <P>アジア諸国では、個人の功績を別個に取り立てるのは失礼なので、多くの場合、誉め言葉を慎みます。それに、媚びているように見えるので、上司を誉めるのはやめましょう。</P> <P>中東で働いたり、旅する場合、人の持ち物を誉めるのは特に気をつけましょう。というのは、貴方にギフトとしてあげなければと思うかもしれないからです。</P> <P>アメリカ合衆国では、女性の外見についてコメントすると問題になる事があります。いい意味で言ったつもりでも、不法なセクハラととられるかもしれません。 中東では、女性を誉めるのは罪深い事で、女性の家族を侮辱することになりますが、ラテンアメリカや南ヨーロッパではまったく違って、女性の外見の上品なコメントは当たり前です。 </P>
ko: 일을 잘 했다거나, 새 넥타이나 멋있는 블라우스에 대해 어떤 사람을 칭찬하는 것은 항상 좋은 의미일까요? 반드시 그런 것은 아닙니다. 국가나 칭찬을 하는 사람과 받는 사람 간의 지위 및 관련된 사람들의 성에 따라 다릅니다.</P> <P>미국인들은 칭찬을 주고 받는데 익숙해져 있습니다. 많은 경우 어떤 사람을 칭찬하는 것은 대화를 시작하는 한 방법이 됩니다. 회의 석상에서 개인의 발표나 참석해준 것에 대해 의례적인 인사말을 하며 음식 준비나 어떤 사람의 중요한 소유물을 칭찬하는 것을 예의 바른 것으로 생각합니다. 그러나 지구상의 다른 곳에서는 지나친 찬사는 진지하지 못한 것으로 해석될 수 있습니다.</P> <P>대부분의 아시아 국가에서 개인의 공적을 내세우는 것은 버릇없는 짓이므로 찬사는 대부분 거부감을 줍니다. 뿐만 아니라, 상사를 칭찬하는 것도 피하는 것이 좋습니다. 호의를 얻으려는 방법으로 비쳐질 수 있기 때문입니다.</P> <P>중동에서 근무하거나 여행할 때는 특히 어떤 사람의 소유물을 칭찬하는 것에 신중해야 합니다. 소유자가 칭찬받은 물건을 칭찬한 사람에게 선물로 주어야 할 의무감 같은 것을 느낄 수 있기 때문입니다.</P> <P>미국에서는 여성의 외모에 관해 언급하다가 곤란을 겪을 수 있습니다. 좋은 의도를 가진 찬사라도 불법인 성적 희롱의 일종으로 해석될 수 있습니다. 중동에서 여성을 칭찬하는 것은 벌받을 짓으로 간주되며 그 여성의 가족에게 수치심을 가져다 줍니다. 중남미와 남부 유럽에서는 이와는 상당히 달라서 여성의 외모에 관해 공손하게 언급하는 것이 일반적입니다.</P>
pl: Czy zawsze wypada chwalić za wykonaną pracę, zwracać uwagę na nowy krawat lub ładną bluzkę? Niekoniecznie. To zależy od kraju, r&oacute;żnicy statusu między nadawcą i odbiorcą oraz płci rozm&oacute;wc&oacute;w.</P> <P>W Stanach Zjednoczonych ludzie są przyzwyczajeni do prawienia i przyjmowania komplement&oacute;w. W wielu sytuacjach pochwała może być dobrym sposobem nawiązania konwersacji. Akceptuje się i uznaje za grzeczne chwalenie czyjejś prezentacji lub udziału w spotkaniu, przygotowanego posiłku lub czyichś d&oacute;br materialnych. Jednak w innych regionach świata zbytnie wychwalanie może zostać odebrane jako nieszczere.</P> <P>W większości kraj&oacute;w azjatyckich niegrzecznie jest wyr&oacute;żniać osobę na tle grupy, dlatego większość takich komplement&oacute;w jest nie na miejscu. Nie powinno się r&oacute;wnież chwalić osoby przełożonej. Mogłoby to zostać odebrane jako spos&oacute;b uzyskania własnej korzyści. </P> <P>Podczas pracy lub podr&oacute;żowania po Bliskim Wschodzie nie należy zachwalać czyjegoś dobytku materialnego. Osoba będąca obiektem takich pochwał może poczuć się zobowiązana do obdarowania osoby chwalącej.</P> <P>W Stanach Zjednoczonych można wpaść w tarapaty komplementując urodę kobiety. Mimo dobrych intencji nasze komplementy mogą zostać odebrane jako napastowanie seksualne, a to jest niedozwolone prawem. Na Bliskim Wschodzie komplementowanie kobiety jest uznawane za grzeszne i przynosi hańbę rodzinie tej kobiety. Zauważamy tutaj r&oacute;żnicę w stosunku do Ameryki Łacińskiej i południowych kraj&oacute;w europejskich, gdzie praktyka uprzejmej pochwały dla kobiecego wyglądu jest powszechna. </P>
pt: É sempre bom elogiar alguém por um trabalho bem feito, por uma nova gravata ou por uma blusa bonita? Não necessariamente. Depende do país, a condição entre aquele que elogia e o que é elogiado, e o sexo da pessoa envolvida.</P> <P>As pessoas nos Estados Unidos costumam dar e receber elogios. Em muitas situações, elogiar alguém pode ser uma maneira de iniciar uma conversa. É aceitável elogiar a apresentação ou a participação de alguém em uma reunião, e é considerado educado elogiar o preparo de um prato ou os bens materiais de alguém. Ao redor do mundo, entretanto, muitos elogios podem ser interpretados como insinceridade.</P> <P>Na maioria dos países asiáticos, é indelicado isolar o desempenho de um indivíduo, de modo que a maioria dos elogios será recusada. Além disso, é melhor evitar elogiar um supervisor. Isto pode ser visto como uma maneira de receber favores. </P> <P>Quando estiver trabalhando ou viajando no Oriente Médio, seja particularmente cuidadoso ao elogiar os bens de alguém. A pessoa pode sentir-se obrigada a presenteá-los a você.</P> <P>Nos Estados Unidos, você pode arranjar problemas ao comentar sobre a aparência de uma mulher. Mesmo que você tenha boas intenções, seus elogios poderiam ser interpretados como uma forma de assédio sexual, o que é ilegal. No Oriente Médio, elogiar mulheres é considerado um pecado e traz desonra para a família da mulher. Isto é muito diferente da América Latina e sul da Europa, onde são comuns comentários educados sobre a aparência de uma mulher. </P>
ru: Всегда ли стоит хвалить людей за хорошую работу и говорить комплименты в связи с новым галстуком или привлекательной блузкой? Нет, не всегда. Это зависит от страны, статуса и пола людей, которые высказывают или принимают похвалу.</P> <P>В Соединенных Штатах люди привыкли делать и получать комплименты. Во многих ситуациях комплименты служат началом разговора. Можно высказать комплимент в связи с чьим-нибудь выступлением или участием во встрече, а похвала приготовленной еде или вещам считается вежливостью. Но на другой стороне земного шара излишние комплименты сочтут неискренними.</P> <P>В большинстве стран Азии считается невежливым выделять чью-либо деятельность, и большинство комплиментов не будет принято. Кроме того, лучше всего не говорить комплиментов начальнику. Это может быть воспринято, как попытка заручиться его расположением. </P> <P>Когда Вы работаете или путешествуете на Ближнем Востоке, будьте особенно осторожны с комплиментами в адрес вещей. Хозяин вещи может почувствовать себя обязанным подарить ее Вам.</P> <P>В Соединенных Штатах комментарии по поводу внешнего вида женщины могут привести к неприятностям. Даже если у Вас самые лучшие намерения, Ваши комплименты могут истолковать, как форму сексуального домогательства, что запрещено законом. На Ближнем Востоке комплимент женщине считается большим грехом и навлекает бесчестье на ее семью. Совсем иначе дело обстоит в Латинской Америке и Южной Европе, где принято вежливо обращать внимание на внешний вид женщины. </P>
tr: Bir kimseyi iyi yaptığı bir işten, yeni aldığı kravattan veya çekici bir bluz giymesinden dolayı övmek her zaman iyi bir davranış mıdır? Her zaman değil. Bu, içinde bulunulan ülkeye, iltifatı yapan ve alan kişilerin statüsüne ve olaya dahil olan kişilerin cinsiyetine göre değişir. </P> <P>Amerika Birleşik Devletleri&#8217;nde yaşayan insanlar iltifat etmeye ve almaya alışkındırlar. Pek çok durumda karşı tarafa övgüde bulunmak bir konuşma başlatma yolu olabilir. Bir kişiye, yaptığı sunum veya bir toplantıya katılmasından ötürü iltifat edilmesi kabul edilebilir bir durumken, hazırlanan yemeklerin veya bir kimsenin sahip olduğu maddi şeylerin övülmesi kibar davranışlar olarak karşılanır. Ancak dünya genelinde, aşırı övgü samimiyetsizlik olarak yorumlanabilir. </P> <P>Çoğu Asya ülkesinde bir bireyin performansının ayrı olarak değerlendirilmesi kabalıktır, bu nedenle yapılan iltifatların çoğu kabul edilmeyecektir. Buna ek olarak, üst konumundaki bir kişiyi övmekten kaçınmak en iyisidir. Bu, kendine çıkar sağlama yolu olarak görülebilir. </P> <P>Ortadoğu&#8217;da çalışırken ve seyahat ederken, bir kimsenin sahip olduğu şeylere iltifat ederken özellikle dikkatli davranın. Söz konusu kişi, bunları size hediye etmek zorunda olduğunu hissedebilir. </P> <P>Amerika Birleşik Devletleri&#8217;nde bir kadın görünüşüyle ilgili yapacağınız yorumlar sonucunda başınız derde girebilir. İyi bir niyetiniz olsa dahi bu düşünceleriniz yasal olmayan bir cinsel taciz biçimi olarak algılanabilir. Bir kadına iltifat etmek Ortadoğu&#8217;da günah sayılır ve kadının ailesine leke sürer. Bu durum bir kadının görünüşüne kibar bir biçimde fark edilmesinin yaygın olduğu Latin Amerika ve Güney Avrupa&#8217;dan oldukça farklıdır. </P>
zh_cn: 称赞某人工作做得好、新领带很时髦或外套很迷人时，一定能取悦对方吗？未必。这取决于所处的国家、赞扬者和接受者的身份以及对方的性别而定。</P> <P>美国人习惯于赞扬别人，也习惯于接受赞扬。在很多场合，赞扬别人可以是开始谈话的一种方式。赞扬一个人在会议上的表现或参与是可以接受的，赞扬食物的精美或某人的财物也被认为是有礼貌的。但整体而言，过分赞扬也会被视为过分虚伪而缺乏诚意。</P> <P>多数亚洲国家里，突出个人表现是不礼貌的，所以多数赞扬会被婉拒。此外，最好不要赞扬上级，那通常会被看作一种奉承行为。</P> <P>在中东地区工作或旅游时，要特别当心自己对人财物的赞扬。否则，对方会觉得有义务把那些东西送给您作礼物。</P> <P>在美国，赞扬一位女士的外貌也会使您遇到麻烦。尽管您是出于好意，您的赞扬也会被当作某种形式上的性骚扰，而这是违法的。在中东地区，赞美女士也是有罪的，而且使女方家庭蒙羞。这一点与拉丁美洲和南欧地区的习俗大为不同，在这些地区，礼貌性地称赞女士的外貌是十分平常的。</P>
zh_tw: 稱讚某人工作做得很好、新領帶很時髦，或是襯衫很亮麗時，一定會令人高興嗎？答案是不盡然，必須視國家、讚美者與被讚美者之間的關係，以及對方的性別而定。</P> <P>美國人很習慣讚美別人與接受讚美。在很多場合中，可以從讚美他人作為互相交談的起頭。在會議中可以稱讚某人的表現或參與度、稱讚主人準備的食物精美而豐富，或是讚賞對方所擁有的財物都算是有禮貌的行為。但整體而言，太多的讚美也會被視為虛偽而沒有誠意。</P> <P>亞洲大多數國家認為突顯個人的工作表現是很不禮貌的，所以他們會謝絕大部分的讚美。此外，最好避免稱讚主管級的人物，他們認為這樣是很諂媚的舉動。 </P> <P>當您在中東地區工作或旅遊時，請特別留意不要稱讚對方的財物，以免讓他們覺得應該把那件物品送給您當禮物。</P> <P>在美國，若是評論一個女人的外貌，很可能會惹上麻煩， 即使您帶有好意，但您的讚美可能會被誤認為是一種性騷擾，而這樣是違法的。在中東，讚美女人是有罪的，並且會讓女方家庭蒙羞。這一點與拉丁美洲及南歐有極大的差別，在這些地區，禮貌性的稱讚女性外貌是一件稀鬆平常的事。 </P>

# COMn6Btitle
source: Personal Space
cs: Osobní prostor
de: Persönlicher Freiraum
es_es: Espacio personal
es_mx: Espacio personal
fr: Aire individuelle
it: Lo spazio personale
ja: 個人的スペース
ko: 사적인 공간
pl: Osobista przestrzeń
pt: Espaço pessoal
ru: Расстояние между собеседниками
tr: Kişisel Alan
zh_cn: 个人空间
zh_tw: 個人空間
