Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# GGn4Bdy
source: The etiquette surrounding how to receive gifts is not nearly as complex as that of gift-giving. However, there are some important cultural differences you should be aware of. <P>In Asian cultures, be sure to receive a gift with both hands. You should put the gift aside and open it at a later time. Unwrapping a gift in the giver's presence suggests greed and impatience on your part. Waiting to open a gift, on the other hand, avoids embarrassment for the giver or the receiver if the gift turns out to be inappropriate or disappointing. Traditionally in China, Taiwan, Korea, and Singapore, it was common to decline a gift up to three times out of politeness. Nowadays, one refusal is considered enough to show humility and respect for the giver.</P> <P>In Western countries, protocol regarding gifts is more relaxed. When you receive a gift, it is acceptable for you to open it right away, even if you are with a group. You may also be encouraged to show your gift around. It is not customary to refuse gifts, although many companies in the United States discourage supervisors from accepting gifts from their<BR>staff members. </P> <P>In Muslim countries, make sure you accept the gift with your right hand, as your left is considered unclean. Always accept a gift willingly. Refusing a gift is the same as refusing the offer of friendship. </P> <P>Latin American countries vary in the appropriate timing for opening gifts. In Chile, for example, you are expected to open a gift in front of the giver. In Colombia, however, you should put the gift aside so that you don't appear greedy.</P> <P>If you're not careful in some cultures, you may receive an unexpected gift. People in Saudi Arabia, Peru, Greece, Korea, and many other countries take compliments about their material items very seriously. If you admire a piece of jewelry, a hat, or even the furniture in someone's office, the person may interpret your compliment as a hint that you would like the item as a gift. If someone offers you such a gift, be gracious and accept it. Refusing the gift at this point would be extremely impolite.
cs: Etiketa týkající se přijímání dárků není zdaleka tak složitá jako etiketa pro dávání dárků. Existují však některé důležité kulturní rozdíly, kterých byste si měli být vědomi. <P>V&nbsp;asijských kulturách dávejte pozor, abyste dárek přebírali oběma rukama. Dárek byste měli odložit bokem a otevřít až později. Rozbalení dárku v&nbsp;přítomnosti dárce naznačuje chamtivost a netrpělivost na vaší straně. Na druhé straně počkání s&nbsp;otevřením dárku zabrání rozpakům dárce nebo příjemce v&nbsp;případě, že se dárek ukáže jako nevhodný nebo nemilý. Na Tchaj-wanu, v&nbsp;Číně, Koreji a Singapuru bylo obvyklé dárek ze zdvořilosti až třikrát odmítnout. Dnes stačí jedno odmítnutí k&nbsp;tomu, aby se prokázala skromnost a úcta k&nbsp;dárci.</P> <P>V&nbsp;západních zemích je protokol týkající se dárků uvolněnější. Když dostanete dárek, můžete jej hned otevřít, i když jste mezi více lidmi. Také vás mohou vybídnout, abyste dárek všem ukázali. Odmítnout dárek není obvyklé, i když mnohé společnosti ve Spojených státech nedoporučují svým vedoucím pracovníkům, aby přijímali dárky<BR>od pracovníků. </P> <P>V&nbsp;muslimských zemích dbejte na to, abyste dárek přebírali pravou rukou, protože levá je považována za nečistou. Dárek přijměte vždy ochotně. Odmítnutí dárku znamená totéž jako odmítnutí nabídky přátelství. </P> <P>Latinskoamerické země se liší ve vhodném načasování otevření dárku. Například v&nbsp;Chile se očekává, že dárek otevřete před dárcem. V&nbsp;Kolumbii byste však měli dárek odložit stranou, abyste nevypadali chamtivě.</P> <P>Nebudete-li v&nbsp;některých kulturách opatrní, mohli byste dostat neočekávaný dárek. Lidé v&nbsp;Saúdské Arábii, Peru, Řecku, Koreji a mnoha dalších zemích berou velmi vážně pochvalu týkající se jejich materiálních věcí. Pokud obdivujete šperk, klobouk nebo dokonce nábytek u&nbsp;někoho v&nbsp;kanceláři, mohla by si dotyčná osoba vysvětlit vaši pochvalu jako náznak, že byste tuto věc rádi dostali darem. Nabídne-li vám někdo takový dárek, potěšte jej tím, že přijmete. Odmítnutí dárku v&nbsp;tomto okamžiku by bylo nesmírně nezdvořilé.
de: Beim Empfang von Geschenken gelten bei weitem nicht so komplizierte Regeln wie beim Überreichen von Geschenken. Sie sollten allerdings auf wichtige Unterschiede in den einzelnen Kulturen achten. <P>In Asien nehmen Sie ein Geschenk mit beiden Händen entgegen. Stellen Sie das Geschenk dann beiseite, und öffnen Sie es erst später. Wenn Sie das Geschenk in Anwesenheit des Schenkenden auspacken, könnte dies als Gier und Ungeduld Ihrerseits ausgelegt werden. Indem Sie das Geschenk erst später auspacken, werden Peinlichkeiten für Schenkenden und Beschenkten vermieden, wenn sich das Geschenk als ungeeignet oder als enttäuschend herausstellt. In China, Taiwan, Korea und Singapur war es traditionell üblich, ein Geschenk aus Höflichkeit bis zu dreimal abzulehnen. Heutzutage reicht eine Ablehnung aus, um Bescheidenheit und Respekt für den Schenkenden zum Ausdruck zu bringen.</P> <P>In den westlichen Ländern gelten viel einfachere Regeln für Geschenke. Wenn Sie ein Geschenk erhalten, können Sie es sofort öffnen, selbst wenn mehrere Personen anwesend sind. Gegebenenfalls werden Sie sogar aufgefordert, Ihr Geschenk in der Gruppe zu zeigen. Das Ablehnen von Geschenken ist nicht üblich. Viele Unternehmen in den USA untersagen es Vorgesetzten allerdings, Geschenke von ihren Mitarbeitern anzunehmen. </P> <P>Achten Sie in islamischen Ländern darauf, das Geschenk mit Ihrer rechten Hand anzunehmen; die linke Hand gilt als unrein. Nehmen Sie Geschenke stets an. Wenn Sie ein Geschenk ablehnen, kann dies als Ablehnen der Freundschaft ausgelegt werden. </P> <P>In lateinamerikanischen Ländern können Geschenke zu unterschiedlichen Zeitpunkten geöffnet werden. In Chile wird beispielsweise erwartet, daß Sie das Geschenk in Anwesenheit des Schenkenden öffnen. In Kolumbien sollten Sie das Geschenk dagegen beiseite stellen, so daß Sie nicht als gierig angesehen werden.</P> <P>In bestimmten Kulturen müssen Sie sehr vorsichtig vorgehen; Sie könnten sonst unerwartete Geschenke erhalten. Die Menschen in Saudi-Arabien, Peru, Griechenland, Korea und vielen anderen Ländern nehmen Komplimente zu ihren Besitztümern sehr ernst. Wenn Sie ein Schmuckstück, einen Hut oder auch ein Möbelstück in einem Büro bewundern, könnte die angesprochene Person Ihr Kompliment dahingehend interpretieren, daß Sie dieses Stück gerne als Geschenk erhalten möchten. Wenn man Ihnen ein solches Geschenk anbietet, sollten Sie es dankbar annehmen. Es wäre extrem unhöflich, das Geschenk zu diesem Zeitpunkt abzulehnen.
es_es: El protocolo en cuanto a cómo recibir regalos no es tan complejo como el de darlos. Sin embargo, existen importantes diferencias culturales que debería tener en cuenta. <P>En las culturas asiáticas asegúrese de recibir el presente con las dos manos. Debería poner el regalo a un lado y abrirlo un poco más tarde. Desenvolver un regalo en presencia de quien lo da, sugiere avaricia e impaciencia por su parte. Además, si se abre más tarde se evita un momento embarazoso para el donador o el receptor en el caso de que el regalo sea inapropiado o decepcionante. Tradicionalmente, en China, Taiwán, Corea y Singapur era de buena educación rechazar un regalo hasta tres veces. Actualmente, rehusarlo una sola vez ya es una muestra de humildad y respeto hacia el donador.</P> <P>En los países occidentales, el protocolo relacionado con los regalos es más sencillo. Cuando reciba un regalo, es aceptable que lo abra de inmediato, aunque se encuentre en un grupo. También puede que le animen a mostrarlo a los demás. No es costumbre rechazar un regalo, aunque muchas compañías de Estados Unidos prohiben que sus supervisores acepten regalos de sus subordinados.</P> <P>En los países musulmanes, asegúrese de que coge siempre el regalo con la mano derecha ya que la izquierda está considerada como impura. Siempre acepte un regalo con gratitud. Rehusarlo sería lo mismo que rechazar la oferta de amistad.</P> <P>Los países latinoamericanos difieren en cuanto al momento correcto de abrir regalos. Por ejemplo, en Chile se espera que lo abra en presencia del donador. Sin embargo, en Colombia debe colocarlo a un lado a fin de no dar la impresión de que está ansioso por ver el regalo.</P> <P>Si no tiene cuidado, en algunas culturas posiblemente recibirá un regalo inesperado. La gente de Arabia Saudí, Perú, Grecia, Corea y muchos otros países, toman muy en serio los elogios que reciben de sus artículos materiales. Si le gusta una joya, un sombrero o hasta un mueble de la oficina de alguien, la persona puede interpretar su elogio como una sugerencia de que le gustaría recibirlo como regalo. Si alguien se lo ofrece, muéstrese agradecido y acéptelo. Rehusar dicho regalo a estas alturas sería de muy mala educación.
es_mx: El formulismo en cuanto a la recepción de regalos no es tan complejo como el de darlos. Sin embargo, existen algunas importantes diferencias culturales que debe conocer. <P>En las culturas asiáticas asegúrese de recibir el presente con las dos manos. Coloque el regalo a un lado y ábralo posteriormente. Desenvolver un regalo en presencia del donador sugiere avaricia e impaciencia de su parte. Además, si lo abre más tarde evita un momento embarazoso para el donador o el receptor, en el caso de que el regalo sea inapropiado o decepcionante. En China, Taiwán, Corea y Singapur tradicionalmente se acostumbraba rehusar, por cortesía, un regalo hasta tres veces. En la actualidad, rehusar un regalo una vez es suficiente como muestra de humildad y respeto hacia el donador.</P> <P>En los países occidentales, el formulismo con relación a los regalos es más sencillo. Cuando usted recibe un regalo, es aceptable que lo abra de inmediato, aun si se encuentra entre un grupo y además puede mostrarlo a los demás. No es costumbre rehusarlos aunque muchas compañías en los Estados Unidos prohiben que los supervisores acepten regalos de sus subordinados.<BR></P> <P>En los países musulmanes, acepte siempre un regalo con la mano derecha ya que la izquierda está considerada impura. Siempre acepte un presente con gusto. Rehusarlo sería lo mismo que rechazar la oferta de amistad.</P> <P>Los países latinoamericanos difieren en cuanto al momento correcto de abrir regalos. Por ejemplo, en Chile se espera que lo abra enfrente del donador. Sin embargo, en Colombia debe colocarlo a un lado a fin de no dar la impresión de que está ansioso por verlo.</P> <P>Si no es cuidadoso en algunas culturas, posiblemente reciba un regalo inesperadamente. Las personas en Arabia Saudita, Perú, Grecia, Corea y muchos otros países, toman muy en serio los elogios que reciben de sus posesiones materiales. Si admira una joya, un sombrero o hasta un mueble en alguna oficina, la persona puede interpretar su elogio como una sugerencia de que le gustaría recibirlo como regalo. Si alguien se lo ofrece, sea atento y acéptelo. Rehusar dicho regalo a estas alturas sería extremadamente descortés.
fr: En ce qui concerne l'acceptation d'un cadeau, les convenances sont bien moins complexes que pour la personne qui offre. Cependant, il existe des différences culturelles importantes qu'il faut connaître. <P>Dans les pays asiatiques, veillez à bien accepter le cadeau de vos deux mains. Il vous appartient ensuite de ranger votre cadeau et de l'ouvrir ultérieurement. Le fait d'ouvrir un cadeau en présence de la personne qui vous l'offre est perçu comme un signe de cupidité et d'impatience. Par contre, le fait d'attendre pour ouvrir un cadeau qui vous est fait évite de causer toute gêne à celui qui offre ou à la personne qui reçoit dans l'éventualité où le cadeau ne conviendrait pas ou vous décevrait. En Chine, à Taiwan, en Corée et à Singapour, la tradition voulait que l'on décline par trois fois le cadeau en signe de politesse. De nos jours, un seul refus suffit à montrer son sens de l'humilité et du respect envers la personne qui offre.</P> <P>Dans les pays occidentaux, le protocole entourant les cadeaux est plus simple. Lorsque vous recevez un cadeau, vous pouvez très bien l'ouvrir de suite, même si vous êtes entouré d'un groupe de gens. On peut également vous encourager à montrer votre cadeau aux autres. Il n'est pas de coutume de refuser un cadeau bien que de nombreuses sociétés aux Etats-Unis demandent à leurs chefs d'équipe de ne pas accepter de cadeaux de la part des employés. </P> <P>Dans les pays musulmans, veillez à bien accepter le cadeau de votre main droite car la main gauche est considérée comme sale. Acceptez toujours un cadeau avec plaisir. Refuser un cadeau revient à refuser l'offre d'amitié à laquelle il est associé. </P> <P>En Amérique Latine, le moment consacré à l'ouverture d'un cadeau varie d'un pays à l'autre. Par exemple au Chili, on s'attend à ce que vous ouvriez votre cadeau devant la personne qui vous l'offre. Cependant qu'en Colombie, il vous appartient de ranger votre cadeau de façon à ne pas avoir l'air de vous laisser aller à la cupidité.</P> <P>Dans certains pays, vous risquez également de recevoir des cadeaux inattendus si vous ne faites pas attention. Les habitants de l'Arabie Saoudite, du Pérou, de la Grèce, de la Corée et de bien d'autres pays encore prennent les compliments qu'on leur fait sur leurs possessions matérielles avec un grand sérieux. Si vous admirez un bijou, un chapeau ou encore un meuble se trouvant dans le bureau de quelqu'un, il est possible que la personne interprète le compliment comme une allusion au fait que vous souhaiteriez bien que l'on vous offre la chose en question. Si quelqu'un vous offre un tel cadeau, soyez aimable et acceptez-le. A ce moment-là, il serait alors très impoli de le refuser.
it: L'etichetta relativa a come accogliere doni non è complessa quanto quella relativa all'offerta dei doni. Tuttavia, vi sono alcune importanti differenze culturali di cui è opportuno essere consapevoli. <P>Nei paesi di cultura asiatica, prendete un dono con entrambe le mani. È inoltre opportuno mettere da parte il dono e aprirlo successivamente. Aprire doni in presenza del donatore suggerisce avidità e impazienza da parte vostra. Aspettare ad aprire un dono, d'altra parte, evita imbarazzi al donatore nel caso in cui il dono dovesse risultare inappropriato o deludente. In Cina, Taiwan, Corea e Singapore, la tradizione richiedeva di rifiutare doni fino a tre volte per educazione. Oggigiorno, un solo rifiuto è considerato sufficiente per mostrare deferenza e rispetto per il donatore.</P> <P>Nei paesi occidentali, il protocollo relativo allo scambio di doni è più rilassato. Quando si riceve un dono, aprirlo immediatamente anche quando ci si trova in compagnia è ritenuto un comportamento accettabile. Può addirittura capitare di essere invitati a mostrare ai presenti il dono ricevuto. Non è consueto rifiutare doni, sebbene numerose aziende negli Stati Uniti scoraggino i superiori dall'accettare doni dal <BR>personale. </P> <P>Nei paesi musulmani, accogliete sempre i doni con entusiasmo e con la mano destra, in quanto la sinistra è considerata impura. Rifiutare un dono equivale a rifiutare un'offerta di amicizia. </P> <P>In America Latina il momento appropriato per l'apertura di un dono varia da paese a paese. In Cile, per esempio, ci si aspetta che il dono venga aperto al cospetto del donatore. In Colombia, tuttavia, dovrete riporre il dono in modo da non apparire avidi.</P> <P>Se non siete sufficientemente accorti, in alcuni paesi può capitarvi di ricevere un dono inatteso. In Arabia Saudita, in Perù, in Grecia, in Corea e in molti altri paesi, un complimento relativo a proprietà materiali viene considerato molto seriamente. Se ammirate un gioiello, un copricapo o perfino l'arredamento di un ufficio, il proprietario può interpretare il vostro complimento come desiderio di ricevere in dono l'oggetto lodato. Se vi offrono tali doni, siate gentili e accettateli. Un rifiuto a questo punto sarebbe un gesto estremamente scortese.
ja: ギフトをもらう際のエチケットは、あげるのに比べてそんなに複雑ではありませんが、いくつかの文化の違いを頭に入れておいた方が良いでしょう。 <P>アジアの文化では、ギフトは必ず両手で受け取り、とっておいて後で開けましょう。ギフトをくれた人の前で開けるのは貪欲で我慢がないと思われます。後で開ければ、贈る人ももらう人も気に入らなかった時、きまり悪くならずにすみます。中国や、台湾、韓国やシンガポールでは、伝統的に、礼儀を示すために、ギフトをもらうのを3回まで断ったものです。現在は、くれる人への謙遜と尊敬を表すため、一回断れば充分だとされています。 </P> <P>西洋諸国では、ギフトに関するエチケットはもっと緩やかです。たとえグループと一緒でも、ギフトをもらうとすぐに開け、見せて回ることもあります。普通ギフトを断ることはありませんが、アメリカでは、ほとんどの会社で上司が職員からギフトをもらわないようにしています。</P> <P>イスラム諸国では、左手は不潔だと考えられているので、ギフトは必ず右手で、喜んで受け取りましょう。ギフトを断るのは友情を拒否するのと同じことです。 </P> <P>ラテンアメリカ諸国では、ギフトを開けるタイミングが様々です。例えばチリでは、くれた人の前で開けますが、コロンビアでは、欲張りに思われないように、その場で開けずにとっておきます。</P> <P>文化によっては注意しないと、思ってもみないギフトをもらうことがあります。サウジアラビア、ペルー、ギリシャ、韓国や他の国々の人々は、物への誉め言葉を本気にします。人のオフィスで宝石や、帽子、あるいは家具などを誉めた場合、それをギフトに欲しいといっていると取られるかもしれません。もしそんなギフトを誰かがくれたら、断るのは大変失礼なので、丁重に受け取りましょう。
ko: 선물을 받는 방식을 둘러싼 예절은 선물을 줄 때의 예절만큼 복잡하지 않습니다. 그러나 알아 두어야 하는 몇 가지 중요한 문화적 차이가 있습니다. <P>아시아 문화권에서는 선물을 두 손으로 받아야 합니다. 선물은 한편에 두었다가 나중에 풀어보아야 합니다. 선물을 준 사람 앞에서 풀어보는 것은 받는 쪽의 탐욕과 성급함을 암시합니다. 또 한편으로는 기다렸다가 선물을 풀어보면 선물이 적절하지 않은 것이거나 시시한 것으로 판명되더라도 준 사람과 받은 사람이 난처하지 않게 됩니다. 전통적으로 중국, 대만, 한국 그리고 싱가폴에서는 공손하게 선물을 세 번 정도 사양하는 것이 일반적이었습니다. 요즘은 한 번 정도 거절해도 겸손과 선물을 준 사람에 대한 존중을 충분히 표시한 것으로 여깁니다.</P> <P>서구 국가에서는 선물에 관한 의례가 더 관대합니다. 선물을 받으면 여러 사람과 함께 있더라도 즉시 풀어보아도 괜찮습니다. 또한 받은 선물을 두루 구경시키도록 장려되기도 합니다. 미국에서는 대부분의 회사에서 상사가 부하 직원들로부터 선물을 받는 것을 바람직하지 않게 생각하지만 선물을 거절하는 것은 관례가 아닙니다. </P> <P>회교 국가에서 왼손은 정결하지 않은 것으로 생각하기 때문에 반드시 오른손으로 선물을 받아야 합니다. 항상 기꺼이 선물을 받아들이십시오. 선물을 거절하는 것은 우정의 제의를 거절하는 것과 같습니다. </P> <P>중남미 국가에서는 선물을 풀어보는 적절한 시간이 서로 다릅니다. 예를 들어, 칠레에서는 선물을 준 사람 앞에서 풀어보아야 합니다. 그러나 콜롬비아에서는 받는 사람이 탐욕스럽지 않다는 것을 나타내기 위해 선물을 한편에 밀어 두어야 합니다.</P> <P>일부 문화권에서는 신중하지 않으면 예기치 않은 선물을 받을 수도 있습니다. 사우디 아라비아, 페루, 그리스, 한국 및 여러 다른 국가의 사람들은 중요한 물건에 대한 찬사를 매우 진지하게 받아들입니다. 보석, 모자 또는 심지어 어떤 사람의 사무실에 있는 가구를 찬탄하면 그 물건을 선물로 받고 싶어한다는 암시로 해석될 수도 있습니다. 누가 그러한 선물을 주면 정중하게 받아들이십시오. 이 시점에서 선물을 거절하면 매우 무례한 행동이 됩니다.
pl: Zasady przyjmowania upomink&oacute;w nie są tak złożone jak te związane z obdarowywaniem. Należy jednak mieć świadomość pewnych r&oacute;żnic kulturowych w tym względzie. <P>W krajach azjatyckich prezent należy przyjmować oburącz. Prezent należy odłożyć na bok i otworzyć go dopiero w p&oacute;źniejszym czasie. Otwieranie upominku w obecności osoby obdarowującej świadczy o zachłanności i niecierpliwości. Ponadto, jeśli prezent otwiera się p&oacute;źniej, można uniknąć ryzyka zawstydzenia osoby obdarowującej lub obdarowywanej, gdyby prezent miał okazać się nieodpowiedni. Dawniej w Chinach, Tajwanie, Korei i Singapurze w imię uprzejmości należało odm&oacute;wić przyjęcia upominku nawet trzykrotnie. Obecnie jedna odmowa wystarcza, aby okazać pokorę i szacunek względem osoby obdarowującej.</P> <P>W krajach zachodnich zwyczaje związane z przyjmowaniem upomink&oacute;w nie są tak uściślone. Po otrzymaniu prezentu można go od razu otworzyć, nawet jeśli jesteśmy w grupie os&oacute;b. Mogą nawet pojawić się zachęty do pokazania upominku innym. Zazwyczaj nie odmawia się przyjmowania upomink&oacute;w, choć w wielu firmach amerykańskich zaleca się, aby przełożeni nie przyjmowali prezent&oacute;w od swoich .<BR>pracownik&oacute;w. </P> <P>W krajach muzułmańskich upominek należy przyjmować prawą ręką; lewa jest uznawana za nieczystą. Prezent należy zawsze przyjmować z ochotą. Odmowa przyjęcia prezentu r&oacute;wna się odmowie nawiązania przyjaznej relacji. </P> <P>W krajach latynoamerykańskich r&oacute;żnie podchodzi się do tego, kiedy prezent ma zostać otwarty. Na przykład w Chile oczekuje się, że prezent zostanie otwarty w obecności obdarowującego. Jednak w Kolumbii prezent należy otworzyć p&oacute;źniej; inaczej obdarowany może zostać posądzony o zachłanność.</P> <P>Jeśli nie jesteśmy wystarczająco ostrożni, w niekt&oacute;rych krajach możemy zostać niespodziewani obdarowani. Mieszkańcy Arabii Saudyjskiej, Peru, Grecji, Korei i wielu innych kraj&oacute;w bardzo poważnie traktują komplementy na temat ich d&oacute;br materialnych. Jeśli podziwiamy biżuterię, nakrycie głowy, a nawet meble w biurze, osoba komplementowana może to odebrać jako wskaz&oacute;wkę, że chcielibyśmy taką rzecz otrzymać w prezencie. Jeśli ktoś oferuje nam taki podarunek, zachowujemy się uprzejmie i przyjmujemy go. Odmowa w takim momencie byłaby bardzo niegrzeczna.
pt: A etiqueta quanto à aceitação de presentes não é nem de perto tão complexa quanto aquela de dar presentes. Entretanto, existem algumas diferenças culturais das quais você deve estar consciente. <P>Nas culturas asiáticas, certifique-se de receber um presente com ambas as mãos. Você deve colocar o presente de lado e abri-lo posteriormente. Desembrulhar um presente na presença da pessoa que o deu sugere ganância e impaciência de sua parte. Aguardar para abrir um presente, por outro lado, evita constrangimentos para aquele que deu e para aquele que recebeu o presente se o mesmo for impróprio ou desapontador. Tradicionalmente, na China, em Taiwan, na Coréia e em Singapura era comum recusar um presente três vezes, só por educação. Hoje em dia, uma recusa é considerada suficiente para mostrar humildade e respeito pelo presenteador.</P> <P>Nos países ocidentais, o protocolo relativo aos presentes é mais descontraído. Quando você recebe um presente, é aceitável que você o abra prontamente, mesmo se estiver com um grupo. Você também pode ser encorajado a mostrar seu presente aos outros. Não é costumeiro recusar presentes, apesar de muitas companhias nos Estados Unidos desencorajarem a aceitação de presentes por parte de seus supervisores se forem dados por <BR>membros da equipe. </P> <P>Em países muçulmanos, aceite o presente com sua mão direita, porque sua mão esquerda é considerada suja. Sempre aceite um presente com boa vontade. Recusar um presente é o mesmo que recusar uma oferta de amizade. </P> <P>Países da América Latina variam quanto ao momento para abrir os presentes. No Chile, por exemplo, espera-se que você abra o presente em frente do presenteador. Na Colômbia, entretanto, você deve deixar o presente de lado para não parecer ganancioso.</P> <P>Se não for cuidadoso em algumas culturas, você pode receber um presente inesperado. As pessoas na Arábia Saudita, no Peru, na Grécia, na Coréia e em muitos outros países levam os elogios aos seus bens materiais muito a sério. Se você admirar uma jóia, um chapéu, ou mesmo um móvel no escritório de alguém, a pessoa pode interpretar seu elogio como uma indireta de que você gostaria do item como um presente. Se alguém lhe oferecer tal presente, seja agradável e aceite-o. Recusá-lo neste momento seria extremamente rude.
ru: Правила этикета в связи с получением подарков далеко не так сложны, как правила их вручения. Тем не менее, следует помнить о некоторых важных культурных различиях. <P>При общении с представителями азиатской культуры обязательно принимайте подарок обеими руками. Вам следует отложить подарок в сторону и открыть его потом. Если Вы разворачиваете подарок в присутствии дарящего, он может заподозрить Вас в жадности и нетерпеливости. К тому же, развернув подарок после встречи, можно избежать неловкой ситуации для обеих сторон, если подарок окажется неуместным или разочарует Вас. В Китае, Тайване, Корее и Сингапуре традиционно было принято отклонять подарок из вежливости до трех раз. Теперь считается достаточным отказаться от подарка один раз, чтобы продемонстрировать скромность и уважение к дарящему.</P> <P>В западных странах правила этикета, связанные с подарками, менее строги. Получив подарок, Вы можете открыть его немедленно, даже в присутствии других лиц. Вы можете также смело показывать его окружающим. Отказываться от подарков не принято, хотя многие компании в Соединенных Штатах советуют руководителям не принимать подарки от <BR>подчиненных. </P> <P>В мусульманских странах обязательно принимайте подарок правой рукой, так как левая считается нечистой. Всегда принимайте подарок с охотой. Отказаться от подарка – все равно, что отказаться от предложения дружбы. </P> <P>В странах Латинской Америки принято открывать подарки в разное время. В Чили, например, следует открывать подарок в присутствии того, кто его вручил. В то же время, в Колумбии лучше отложить его в сторону, чтобы не показаться жадным.</P> <P>Если не проявлять осторожности при общении с представителями некоторых культур, можно получить весьма неожиданный подарок. Жители Саудовской Аравии, Перу, Греции, Кореи и многих других стран очень серьезно воспринимают комплименты в адрес своих вещей. Если Вы восхищаетесь ювелирным изделием, шляпой или даже мебелью в чьем-нибудь офисе, Ваши похвалы могут воспринять как намек на то, что Вы хотите получить эту вещь в подарок. Если Вам предложат такой подарок, проявите любезность и примите его. Отказаться от подарка в такой ситуации было бы крайне невежливо.
tr: Hediye almayı çevreleyen görgü kuralları, hediye vermekle ilgili olanlar kadar karmaşık değildir. Ancak bilmeniz gereken bazı önemli kültürel farklılıklar vardır. <P>Asya kültürlerinde, hediyeyi iki elinizle aldığınızdan emin olun. Hediyeyi bir kenara koymalı ve onu daha sonra açmalısınız. Hediyenin, onu veren kişinin yanında açılması aç gözlülüğü ve sabırsızlığı belirtir. Diğer taraftan hediyenin hemen açılmaması, hediyenin uygunsuz veya hayal kırıcı çıkması halinde hem hediyeyi veren hem de alan tarafın sıkıntı yaşaması riskini ortadan kaldırır. Nezaket gereği olarak Çin, Tayvan, Kore ve Singapur&#8217;da, verilen bir hediyeyi üç kez geri çevirmek gelenekseldir. Günümüzde ise, hediyeyi bir kez reddetmek, tevazu ve hediyeyi veren kişiye duyulan saygıyı göstermek için yeterli kabul edilmektedir. </P> <P>Batılı ülkelerde ise hediyelerle ilgili kurallar daha rahattır. Bir grupla birlikte olsanız bile, bir hediye aldığınızda onu derhal açmanız kabul edilir bir davranıştır. Aldığınız hediyeyi çevrenizdekilere göstermeniz konusunda teşvik edilebilirsiniz de. Amerika Birleşik Devletleri'ndeki pek çok şirket, üstlerin astlarından hediye almasını hoş karşılamasa da verilen bir hediyenin geri çevrilmesi<BR>alışılmış davranış değildir. </P> <P>Müslüman ülkelerde size verilen bir hediyeyi sağ elinizle almaya özen gösterin çünkü bu ülkelerde sol elin kirli olduğu düşünülmektedir. Bir hediyeyi kabul ederken daima istekli davranın. Hediyenin reddedilmesi arkadaşlık teklifinin de reddedilmesi anlamına gelmektedir. </P> <P>Hediyelerin açılacağı uygun zaman Latin Amerika ülkeleri arasında farklılık gösterir. Örneğin Şili&#8217;de hediyeyi, onu veren kişinin önünde açmanız beklenmektedir. Ancak Kolombiya&#8217;da, aç gözlü görünmemek için, hediyeyi açmadan bir kenara koymalısınız. </P> <P>Dikkatli olmazsanız bazı kültürlerde beklenmedik bir hediye alabilirsiniz. Suudi Arabistan, Peru, Yunanistan, Kore ve pek çok başka ülkede insanlar, sahip oldukları eşyalarla ilgili iltifatları çok ciddiye alırlar. Bir takıyı, şapkayı ve hatta bir kimsenin bürosundaki mobilyayı beğenmeniz durumunda, bu eşyaların sahibi olan kişi yaptığınız iltifatı, söz konusu eşyayı hediye olarak almak istediğinizi ima ettiğiniz şeklinde yorumlayabilir. Bir kimsenin size böyle bir hediye önermesi durumunda nazik olun ve hediyeyi kabul edin. Hediyenin bu noktada reddedilmesi fazlasıyla kaba bir davranış olacaktır.
zh_cn: 接受礼物的礼节不象赠送礼物那么复杂，但是还是要注意某些重要的文化差异。 <P>在亚洲文化里，切记用双手接过礼物，随即把礼物收起来，稍后再打开。当着送礼人的面打开礼物意味着您很贪婪，缺乏耐心。另一方面，如果礼物不当，事后打开礼物可避免送礼人及受赠人的尴尬局面。传统上，在中国、台湾、韩国以及新加坡，通常要谢绝礼物达三次之多，才不失礼。现在，谢绝一次就足以表达对送礼人的谦恭和尊敬。</P> <P>在西方国家，有关礼物的礼节比较不拘形式。收到礼物时，可以立即打开，即使当着众人的面也没关系，还鼓励您把礼物呈送给别人欣赏。尽管美国的许多公司不鼓励上级从下属那儿接受礼品，习惯上不拒绝礼物。</P> <P>在穆斯林国家，切记用右手接过礼物，因为左手被认为是不干净的。要乐于接受礼物。拒绝礼物就等于拒绝友谊。</P> <P>拉美国家对何时打开礼物看法不同。比如在智利，人们希望您当着送礼人的面打开礼物。但是在哥伦比亚，您应该把礼物收起来以不显得贪心。</P> <P>如果您对某些文化不注意的话，稍不留意您会收到一份意外的礼物。沙特阿拉伯、秘鲁、希腊、韩国以及许多其他国家非常在意别人对自己财物的称赞。如果您称赞一件珠宝、一顶帽子，甚至某人办公室里的家具，对方会把您的称赞当成一种暗示，以为您想拥有这件礼物。如果有人送您此类礼物，一定要欣然受下。此时再拒绝是极其无礼的。
zh_tw: 收受禮物的禮節，並不如贈禮來得複雜。但您仍然要注意一些重要的文化差異。 <P>在亞洲文化中，一定要用雙手接受禮物。您應先將禮物置於一旁，稍後再打開，因為在送禮者面前拆開禮物，會顯得您有點貪心與缺乏耐性。等候片刻再打開禮物，就某方面而言，可以避免送禮或收禮者因禮物的不恰當或令人失望而感到尷尬。傳統上在中國、台灣、韓國及新加坡，對於對方贈送的禮物至少要婉謝三次，才不會失禮。現今，一次的婉謝便足以表示對送禮者的尊重與謙恭。</P> <P>在西方國家，與禮物有關的禮節比較不拘形式。當您收到禮物時可以立刻拆開它，即使是在眾人面前也沒關係，送禮者甚至會鼓勵您展示禮物給大家看。他們通常不會婉謝禮物，但在美國的許多公司，並不鼓勵主管接受部屬的禮物。 </P> <P>在回教國家中，應以右手接受禮物，因為當地的人認為左手是不潔的。請一定要歡喜的收下禮物，因為婉謝禮物就如同拒絕對方的友誼一樣。 </P> <P>拉丁美洲中，每個國家拆禮物的時機均不太相同。例如在智利，應該在送禮者的面前拆開禮物。但在哥倫比亞，應該先將禮物置於一旁，以免顯得很貪心。</P> <P>在某些文化中，若稍不留意就很有可能收到一份意外的禮物。若您對沙烏地阿拉伯、秘魯、希臘、韓國以及許多其它國家的人稱讚他們的財物，他會很慎重的看待您的稱讚。如果您稱讚某個人的珠寶、帽子甚至於辦公室內的傢俱，他會認為您的稱讚其實是在暗示他把這些東西送給您。若有人給您這些禮物時，請莊重地收下，因為拒收這份禮物是極為無禮的。
