Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# TIMEn4Bdy
source: The relative importance that a culture places on the past, present, and future can have an effect on the philosophies that companies have about doing business. Most companies plan carefully for the future by researching their target markets and developing timelines for designing, manufacturing, and delivering goods or services. In this sense, strategies, goals, and objectives are all future oriented. However, past experiences and present realities affect the choices that companies make. The interaction among past, present, and future varies from country to country. <P>The United States is an example of a future-oriented culture. In business, there is typically a lot of emphasis on the future, and companies are continually striving to ensure that the future will be better than the present. Most businesspeople in the U.S. are generally optimistic about what the future holds, and most of what their daily actions are is geared toward achieving ongoing positive change.</P> <P>Past-oriented cultures include China, Japan, Great Britain, France, Africa, and the Middle East. Past events hold a lot of importance in these cultures, and history, protocol, and traditions often help guide businesspeople in making decisions. In these countries, longevity is viewed as a positive, and old things are valued. The sense of tradition is evident in the fact that there is a lot of emphasis on loyalty and commitment in the workplace.</P> <P>Some present-oriented cultures include the Philippines and Latin America. These cultures believe that the present moment holds the most significance, partly because the future is unknown. Generally speaking, businesspeople in these cultures have a more relaxed work style. They don't work specifically to achieve future goals or rewards, but they typically feel an ongoing obligation to their companies. However, if they are no longer enjoying their work, they are more likely to leave the company and look for another job.
cs: Relativní důležitost, jakou kultura klade na minulost, přítomnost a budoucnost, může mít vliv na filozofii společností ohledně obchodování. Mnohé společnosti pečlivě plánují budoucnost průzkumem svých cílových trhů a vypracováním časových harmonogramů pro návrh, výrobu a dodání zboží nebo služeb. V&nbsp;tomto smyslu jsou strategie, záměry a cíle všechny zaměřené na budoucnost. Avšak minulé zkušenosti a současná realita má vliv na rozhodnutí, která společnost přijímá. Vzájemné působení mezi minulostí, přítomností a budoucností se v&nbsp;jednotlivých zemích liší. </P><P>Spojené státy jsou příkladem kultury orientované na budoucnost. V&nbsp;podnikání se obvykle klade velký důraz na budoucnost a společnosti se průběžně snaží zajistit, aby budoucnost byla lepší než přítomnost. Většina obchodníků v&nbsp;USA je obecně optimistická, pokud jde o&nbsp;to, co přinese budoucnost, a většina jejich každodenního konání směřuje k&nbsp;dosažení nepřetržité pozitivní změny.</P> <P>Ke kulturám orientovaným na minulost patří Čína, Japonsko, Velká Británie, Francie, Afrika a Střední východ. Minulé události jsou v&nbsp;těchto kulturách velmi důležité a dějiny, protokol a tradice často pomáhají vést obchodníky při rozhodování. Dlouhověkost je v&nbsp;těchto zemích chápána jako pozitivní a staré věci se cení. Smysl pro tradici se odráží ve skutečnosti, že je kladen velký důraz na věrnost a závazek vůči pracovišti.</P> <P>K&nbsp;některým kulturám zaměřeným na současnost patří Filipíny a Latinská Amerika. Tyto kultury věří, že současný okamžik je nejdůležitější&nbsp;- částečně proto, že budoucnost je neznámá. Obecně řečeno mají obchodníci v&nbsp;těchto kulturách mnohem uvolněnější styl práce. Nepracují konkrétně proto, aby dosáhli budoucích cílů nebo odměn, ale obvykle cítí nepřetržitý závazek vůči svým společnostem. Pokud se jim však v&nbsp;práci již nelíbí, je u&nbsp;nich pravděpodobnější, že společnost opustí a najdou si jinou práci.
de: Der Stellenwert von Vergangenheit, Gegenwart und Zukunft in einer Kultur kann sich auf die Philosophie eines Unternehmens hinsichtlich der Ausübung von Geschäften auswirken. Die meisten Unternehmen machen sorgfältige Pläne für die Zukunft: Sie untersuchen die gewünschten Zielmärkte und stellen Zeitpläne für Entwicklung, Herstellung und Auslieferung von Waren oder Dienstleistungen auf. Strategien, Ziele und Zielsetzungen sind daher auf die Zukunft ausgerichtet. Die Entscheidungen werden allerdings von vergangenen Erfahrungen und gegenwärtigen Gegebenheiten beeinflußt. Das Zusammenspiel von Vergangenheit, Gegenwart und Zukunft ist von Land zu Land unterschiedlich. <P>In den USA liegt eine zukunftsorientierte Kultur vor. In geschäftlichen Dingen wird großer Wert auf die Zukunft gelegt; Unternehmen streben stets danach, ihre Zukunft im Vergleich zur Gegenwart zu verbessern. Die meisten Geschäftsleute in den USA sind relativ optimistisch, was die Zukunft angeht, und die meisten Aktionen im täglichen Leben sind auf die ständige Verbesserung ausgerichtet.</P> <P>China, Japan, Großbritannien, Frankreich, Afrika und der Mittlere Osten sind vergangenheitsorientierte Kulturen. Die Vergangenheit spielt eine wichtige Rolle; Geschichte, Protokoll und Traditionen dienen Geschäftsleuten häufig als Hilfe bei der Entscheidungsfindung. In diesen Ländern gilt Langlebigkeit als äußerst positiv, und alte Dinge genießen entsprechende Wertschätzung. Die Traditionen machen sich insofern bemerkbar, als Loyalität und Engagement am Arbeitsplatz einen hohen Stellenwert haben.</P> <P>Gegenwartsorientierte Kulturen sind beispielsweise die Philippinen und Lateinamerika. Diese Kulturen sind von dem Gedanken geprägt, daß die Gegenwart die größte Bedeutung hat (teilweise aus dem Grund, daß die Zukunft unbekannt ist). Im allgemeinen pflegen Geschäftsleute in diesen Kulturen einen relativ lockeren Arbeitsstil. Sie arbeiten nicht auf zukünftige Zielsetzungen oder "Belohnungen" hin, sondern empfinden eine kontinuierliche Verpflichtung ihrem Unternehmen gegenüber. Wenn sie jedoch kein Vergnügen mehr an ihrer Arbeit finden, verlassen sie relativ schnell ihr Unternehmen und suchen eine andere Stelle.
es_es: La importancia relativa que una cultura tenga del pasado, presente y futuro puede tener un impacto en los principios comerciales de las empresas. La mayoría de las empresas planifican cuidadosamente su futuro mediante la investigación de sus dianas de mercado y desarrollan horarios de diseño, fabricación y entrega de productos y servicios. En este sentido, todas las estrategias, las metas y los objetivos están orientados hacia el futuro. Sin embargo, las experiencias pasadas y los hechos presentes afectan las decisiones que toman las compañías. La interacción entre el pasado, el presente y el futuro varía según el país. <P>Los Estados Unidos es un ejemplo de una cultura orientada hacia el futuro. En general se enfatiza el futuro y las empresas se esfuerzan continuamente para asegurarse que el día de mañana sea mejor que su situación actual. La mayoría de los hombres de negocios en los Estados Unidos son optimistas sobre lo que el futuro les depara, y casi todas sus decisiones están dirigidas hacia el logro de un constante cambio positivo.</P> <P>Entre las culturas orientadas hacia el pasado se encuentran: China, Japón, Gran Bretaña, Francia, África y el Oriente Medio. Los sucesos pasados tienen mucha importancia en estas culturas, y la historia, el protocolo y las tradiciones sirven de guía a los hombres de negocios para tomar decisiones. En estos países, la longevidad es considerada como algo positivo y todas las cosas antiguas tienen mucha importancia. El sentido de tradición es evidente y se nota en el énfasis que ponen en la lealtad y el compromiso en el lugar de trabajo.</P> <P>Algunas culturas orientadas hacia el presente son la filipina y la latinoamericana. Estas culturas consideran el "hoy" como el día de mayor importancia, en parte porque el futuro se desconoce. En términos generales, los hombres de negocios en estas culturas tienen un estilo de trabajo más relajado; ellos no trabajan específicamente para lograr objetivos y recompensas, pero sí sienten una obligación continua hacia sus compañías. No obstante, si dejan de disfrutar de su trabajo, es muy factible que abandonen la empresa y busquen otro empleo.
es_mx: La importancia relativa que una cultura le da al pasado, el presente y el futuro puede tener un efecto sobre las filosofías que las empresas tienen en cuanto a la forma de hacer negocios. La mayoría de las empresas proyectan cuidadosamente su futuro mediante la investigación de sus mercados objetivo y la determinación de fechas para el diseño, la fabricación y la entrega de productos y servicios. En este sentido, todas las estrategias, las metas y los objetivos se orientan hacia el futuro. Sin embargo, las experiencias pasadas y las realidades presentes afectan las decisiones que toman las compañías. La interacción entre el pasado, el presente y el futuro varía de país a país. <P>Los Estados Unidos es un ejemplo de una cultura orientada hacia el futuro. En los negocios, generalmente se le da mucho énfasis al futuro y las empresas continuamente se esfuerzan para asegurar que ese futuro sea mejor que el presente. La mayoría de los hombres de negocios en los Estados Unidos son por lo general optimistas acerca de lo que el futuro les depara, y casi todas sus decisiones diarias están dirigidas hacia el logro de un constante cambio positivo.</P> <P>Entre las culturas orientadas hacia el pasado se encuentran: China, Japón, Gran Bretaña, Francia, Africa y el Medio Oriente. Los sucesos pasados tienen mucha importancia en estas culturas, y la historia, el protocolo y las tradiciones frecuentemente sirven de guía a los hombres de negocios para tomar decisiones. En estos países, la longevidad se considera como algo positivo y se valoran las cosas antiguas. El sentido de tradición es evidente en el hecho de que le dan un gran énfasis a la lealtad y al compromiso en el lugar de trabajo.</P> <P>Algunas culturas orientadas a vivir el presente son: la filipina y la latinoamericana. Estas culturas consideran que el momento actual posee la mayor importancia, en parte, porque el futuro se desconoce. En términos generales, los hombres de negocios en estas culturas tienen un estilo de trabajo más relajado; ellos no trabajan específicamente para lograr objetivos y recompensas futuras, pero característicamente sienten una obligación continua hacia sus compañías. Sin embargo, si dejan de disfrutar su trabajo, es muy factible que abandonen la empresa y busquen otro empleo.
fr: L'importance relative qu'accorde un type de société au passé, au présent et à l'avenir peut avoir des conséquences sur la philosophie des entreprises en affaires. La plupart des entreprises planifient leur avenir en détail en recherchant les marchés cibles et en organisant des limites de temps relatives à la conception, la fabrication et la livraison des produits et services. Dans cette optique, les stratégies, buts et objectifs relèvent de préoccupations tournées vers l'avenir. Pourtant, les expériences passées, tout comme les réalités présentes, affectent les choix effectués par les entreprises. L'interaction entre le passé, le présent et l'avenir varie d'un pays à l'autre. <P>Les Etats-Unis sont un exemple de société tournée vers l'avenir. Dans le monde des affaires, on s'intéresse particulièrement à l'avenir et les entreprises se battent sans cesse afin de faire en sorte que l'avenir soit meilleur que le présent. La plupart des hommes d'affaires américains font en général preuve d'optimisme vis-à-vis de l'avenir et concentrent leur énergie sur la réalisation d'actions positives et porteuses de changement.</P> <P>Les sociétés tournées vers le passé comprennent la Chine, le Japon, la Grande-Bretagne, la France, l'Afrique et le Proche-Orient. Les événements passés occupent une place importante au sein des ces cultures, ce qui fait que l'histoire, le protocole et les traditions servent souvent de support à la prise de décision dans le monde des affaires. Dans ces pays, la longévité est perçue comme une chose positive et l'on s'intéresse à ce qui est ancien. Ce sens de la tradition est d'autant plus évident que l'on attache une grande importance à la loyauté et au niveau d'implication de la personne dans son travail. </P> <P>Parmi les sociétés tournées vers le présent on trouve les Philippines et l'Amérique Latine. Dans ces sociétés, on considère que le moment présent est également le plus signifiant, ce qui est dû partiellement au fait que l'avenir est inconnu. En général, le style de travail est plus détendu dans les milieux d'affaires. On ne travaille pas afin de réaliser des objectifs futurs ou d'obtenir des récompenses mais par un sens permanent de l'obligation vis-à-vis de la société pour laquelle on travaille. Cependant, lorsque l'on n'apprécie plus son travail, on aura plutôt tendance à délaisser la société et à chercher un autre poste.
it: L'importanza relativa che una cultura attribuisce al passato, al presente e al futuro può influire sulle filosofie adottate dalle aziende per la conduzione degli affari. La maggior parte delle aziende pianifica attentamente il futuro esaminando i propri mercati di destinazione e sviluppando piani di progettazione, produzione e consegna di beni o servizi. In questo senso, le strategie, gli scopi e gli obiettivi sono orientati verso il futuro. Tuttavia, le esperienze passate e la realtà presente influiscono sulle scelte attuate dalle aziende. L'interazione fra passato, presente e futuro varia di paese in paese. <P>Gli Stati Uniti costituiscono un esempio di cultura proiettata verso il futuro. Negli affari si pone normalmente molta enfasi sul futuro e le aziende perseguono continuamente l'obiettivo di migliorare il futuro rispetto al presente. Negli U.S.A., la maggior parte degli uomini d'affari è generalmente ottimista rispetto al futuro e la maggioranza delle loro azioni quotidiane è volta al perseguimento del progresso.</P> <P>Fra le culture rivolte verso il passato vi sono la Cina, il Giappone, la Gran Bretagna, la Francia, l'Africa e il Medio Oriente. In questi contesti culturali, gli eventi passati rivestono una notevole importanza e la storia, il protocollo e le tradizioni influiscono spesso sulle scelte operate dagli uomini d'affari. In questi paesi, la longevità è giudicata positivamente e alle cose vecchie si attribuisce valore. Il senso della tradizione è evidente nell'enfasi che si pone sulla lealtà e sull'impegno nel lavoro.</P> <P>Fra le culture imperniate sul presente vi sono quelle delle Filippine e dell'America Latina. Queste culture si basano sulla convinzione che il significato dell'esistenza si concentra nel presente in quanto il futuro è ignoto. In linea generale, gli uomini d'affari appartenenti a queste culture sono caratterizzati da uno stile di lavoro più rilassato. Il loro lavoro non è volto specificamente al perseguimento di obiettivi futuri ma si basa su un impegno costante nei confronti delle aziende di appartenenza. Tuttavia, se non sono più in grado di apprezzare il loro lavoro, vi sono buone probabilità che essi abbandonino l'azienda e cerchino un nuovo lavoro.
ja: 文化の過去、現在、未来への重視は、会社のビジネス哲学に影響します。会社は市場ターゲットを調査し、デザイン、生産、そして製品流通やサービスのタイムラインを展開し、慎重に将来の計画を立てます。そういう意味では、戦略、目標、目的は、すべて未来志向といえます。しかし、過去の経験と現在の実体は会社の選択に影響しますし、過去、現在、未来の相互作用は国によって違います。 <P>アメリカは未来志向型文化の一例です。ビジネスでは、概して、未来が強調され、会社は、現在より未来がよくなるよう努力しますし、ほとんどのビジネスマンが、未来に対して楽観的で、日々、ポジティブな変化を成し遂げようとしています。 </P> <P>過去志向型文化には、中国、日本、英国、フランス、アフリカ、そして中東があります。これらの文化では、過去の出来事が重要視され、歴史、プロトコールや伝統がビジネスマンの意志決定に影響します。これらの諸国では、長寿はいいことで、古いものが大切にされますし、職場への忠誠心や責任を重要視するという事実にも、明らかに伝統精神が感じられます。</P> <P>現在志向型の文化にはフィリピンやラテンアメリカがあります。これらの文化は、未来が未知であるということもあり、現在が一番大事だと考えます。一般的にいって、これらの文化のビジネスマンは、もっとゆったり仕事をし、特別に将来の目標や報酬を達成しようとしては働きませんが、たいてい会社への恩義を感じています。 しかし、仕事に飽きたら会社を辞めて、次の仕事を探すようです。
ko: 문화적으로 과거, 현재, 미래에 두는 상대적 중요성은 회사의 사업 정신에 영향을 줄 수 있습니다. 대부분의 회사에서는 목표 시장을 조사하고 상품이나 서비스의 설계, 제조 및 인도에 적시 개념을 도입함으로써 미래를 대비해 신중하게 계획을 세웁니다. 이러한 의미에서 전략, 목표 및 목적은 모두 미래 지향적입니다. 그러나 과거의 경험과 현실은 회사에서 하는 선택에 영향을 줍니다. 과거, 현재, 미래 간의 상호 작용은 국가마다 다릅니다. <P>미국은 미래 지향적인 문화의 표본입니다. 사업에서 보통 미래를 많이 강조하며 회사에서는 미래가 현재보다 나아지도록 끊임없이 노력합니다. 미국에서 대부분의 사업가들은 일반적으로 미래에 일어날 일들에 대해 낙관적이며 일상적인 활동의 대부분이 진행중인 긍정적인 변화를 성취하는데 맞추어집니다.</P> <P>과거 지향적인 문화권에는 중국, 일본, 영국, 프랑스, 아프리카 및 중동이 있습니다. 이 문화권에서는 과거의 사건이 큰 중요성을 지니며 사업가들이 역사, 규범 및 전통을 알면 의사결정에 도움이 됩니다. 이들 국가에서는 장수를 긍정적으로 보며 오래된 것이 가치가 있습니다. 근무처에서 충성과 헌신을 크게 강조하는 사실을 보면 전통에 대한 생각을 명백하게 알 수 있습니다.</P> <P>현재 지향적인 문화권에는 필리핀과 중남미가 있습니다. 이 문화권에서는 부분적으로 미래는 알 수 없기 때문에 현재 이 순간이 가장 중요하다고 생각합니다. 일반적으로 말해서 이 문화권의 사업가들은 보다 느슨한 근무 자세를 가지고 있습니다. 이들은 특히 미래의 목표 달성이나 보상을 받기 위해 일하는 것이 아니라 회사에 대해 현재 가지고 있는 의무감을 느낄 뿐입니다. 그러나 자신의 일을 더 이상 즐기지 못하면 회사를 그만두고 다른 일을 찾는 경향이 있습니다.
pl: Relatywna waga, jaką w danej kulturze ludzie przywiązują do przeszłości, teraźniejszości i przyszłości, może mieć istotny wpływ na podejście firmy do biznesu. W większości firm przygotowuje się plany na przyszłość &#151; prowadzi się badania rynk&oacute;w docelowych oraz wyznacza ramy czasowe dla etap&oacute;w projektowania, produkcji i dostawy towar&oacute;w lub usług. W tym rozumieniu strategie, cele i założenia są postrzegane z perspektywy przyszłości. Jednak na decyzje podejmowane przez firmy mają wpływ doświadczenia z przeszłości i realia teraźniejszości. Relacje między przeszłością, teraźniejszością i przyszłością r&oacute;żnią się w zależności od kraju. </P><P>Na przykład kultura Stan&oacute;w Zjednoczonych jest ukierunkowana na przyszłość. Przyszłość ma duże znaczenie w biznesie i firmy nieustannie dążą do usprawniania działań na przyszłość. Większość os&oacute;b zajmujących się biznesem w Stanach Zjednoczonych optymistycznie spogląda w przyszłość, a większość codziennych czynności ma na celu wywoływanie pozytywnych zmian.</P> <P>Są też kraje ukierunkowane na przeszłość. Należą do nich Chiny, Japonia, Wielka Brytania, Francja, Afryka oraz kraje Bliskiego Wschodu. Zdarzenia przeszłe mają w tych krajach duże znaczenie, a przy podejmowaniu decyzji liczą się historia, protok&oacute;ł postępowania i tradycje. W tych krajach wysoką wartość ma to co trwałe i stare. Przywiązanie do tradycji przejawia się r&oacute;wnież w dużym nacisku na lojalność i zaangażowanie w miejscu pracy.</P> <P>Za kraje ukierunkowane na teraźniejszość można uznać Filipiny i kraje Ameryki Łacińskiej. Przedstawiciele tych kultur uważają, że największe znaczenie ma to, co teraz &#151; po części dlatego, że przyszłość jest nieznana. Generalnie biznesmeni wywodzący z tych kultur podchodzą do pracy w spos&oacute;b bardziej zrelaksowany. Nie koncentrują się bardzo na przyszłych celach lub zyskach, ale zazwyczaj odczuwają stałe poczucie zobowiązania wobec swojej firmy. Jeśli jednak praca nie sprawia im już satysfakcji, częściej niż miałoby to miejsce w innych krajach opuszczają firmę i szukają nowej pracy.
pt: A importância relativa que uma cultura coloca no passado, presente e futuro pode ter um efeito nas filosofias que as companhias têm a respeito do ato de se fazer negócios. A maioria das companhias planeja cuidadosamente o futuro pesquisando mercados-alvo e desenvolvendo linhas de tempo para projeto, fabricação e entrega de bens ou serviços. Neste sentido, as estratégias, metas e objetivos são todos direcionados para o futuro. Entretanto, as experiências passadas e as realidades presentes afetam as escolhas que as companhias fazem. A interação entre passado, presente e futuro varia de país para país. <P>Os Estados Unidos é um exemplo de uma cultura orientada para o futuro. Nos negócios, há tipicamente muita ênfase no futuro, e as companhias estão lutando continuamente para garantir que o futuro será melhor que o presente. A maioria das pessoas de negócios nos EUA são em geral otimistas em relação ao futuro, e a maior parte das suas ações diárias são orientadas à concretização de mudanças positivas.</P> <P>Culturas orientadas para o passado incluem a China, Japão, Grã-Bretanha, França, África, e Oriente Médio. Os eventos passados possuem muita importância nessas culturas, e a história, os protocolos e tradições com freqüência ajudam a orientar a tomada de decisões. Nesses países, a longevidade é vista como positiva, e as coisas antigas são valorizadas. O senso de tradição é evidente no fato de que há muita ênfase na lealdade e compromisso no local de trabalho.</P> <P>Algumas culturas orientadas para o presente incluem as Filipinas e a América Latina. Essas culturas acreditam que o momento presente retém a maior significância, parcialmente porque o futuro é desconhecido. Em termos gerais, as pessoas de negócios dessas culturas têm um estilo de trabalho mais relaxado. Elas não trabalham especificamente para atingir metas ou recompensas futuras, mas tipicamente sentem uma obrigação contínua para com suas empresas. Entretanto, se elas não estiverem mais apreciando seu trabalho, têm maior probabilidade de deixar a empresa e procurar outro trabalho.
ru: То относительное значение, которое определенная культура придает прошлому, настоящему и будущему, может отражаться на философии бизнеса, принятой в компаниях. Большинство компаний уделяет большое внимание составлению планов на будущее, изучая соответствующие рынки и разрабатывая сроки проектирования, производства и поставки товаров или услуг. В этом смысле все стратегии, цели и задачи ориентированы на будущее. Тем не менее, прошлый опыт и реалии настоящего влияют на решения компаний. Для каждой страны характерно свое взаимодействие между прошлым, настоящим и будущим. <P>Соединенные Штаты – это пример культуры, ориентированной на будущее. В бизнесе будущему обычно уделяется большое внимание, и компании постоянно стремятся к тому, чтобы будущее было лучше настоящего. Большинство деловых людей в США в целом оптимистично смотрит в будущее, и их повседневная деятельность в первую очередь направлена на обеспечение постоянных улучшений.</P> <P>Примерами культуры, ориентированной на прошлое, могут служить Китай, Япония, Великобритания, Франция, страны Африки и Ближнего Востока. Прошлые события имеют большое значение для этих культур, и деловые люди при принятии решений часто руководствуются историей, установленным протоколом и традициями. В этих странах долговечность считается положительным явлением, а старое высоко ценится. Чувство традиции проявляется в том факте, что во время работы Вам не раз подчеркнут свою преданность и обязательность.</P> <P>Филиппины и Латинская Америка относятся к тем культурам, которые ориентированы на настоящее. Представители этих культур полагают, что важнее всего настоящий момент, отчасти оттого, что будущее неизвестно. В общем, деловые люди, принадлежащие к этим культурам, работают в менее напряженном режиме. Они не работают специально для того, чтобы достигнуть каких-либо целей или получить какой-либо выигрыш в будущем, но обычно ощущают в повседневной жизни свои обязательства перед компанией. Однако если работа перестает доставлять им удовольствие, они, скорее всего, уйдут из компании и будут искать новую работу.
tr: Bir kültürün geçmiş, bugün ve gelecek üzerine yüklediği göreceli önem, şirketlerin iş yapma felsefeleri üzerinde etkili olabilir. Çoğu şirket, hedef pazar araştırmaları yaparak, mal ya da hizmet tasarımı, imalatı ve teslimatıyla ilgili zaman çizelgeleri geliştirerek geleceği dikkatli bir biçimde planlarlar. Bu bağlamda stratejiler, amaçlar ve hedeflerin tamamı geleceğe yöneliktir. Ancak geçmiş deneyimler ve bugünkü gerçeklikler, şirketlerin yapmakta olduğu seçimler üzerinde etkili olur. Geçmiş, bugün ve gelecek arasındaki etkileşim, ülkeden ülkeye değişir. <P>Amerika Birleşik Devletleri gelecek yönelimli bir kültüre örnektir. İş dünyasında, tipik olarak gelecek üzerine çok fazla vurgu yapılır ve şirketler devamlı surette geleceğin bugünden daha iyi olmasını garanti etmeye çalışırlar. Amerika Birleşik Devletleri&#8217;ndeki pek çok işadamı, geleceğin neler içerdiği konusunda genellikle umutludur ve günlük eylemlerinin büyük bir kısmı sürekli olumlu değişime ulaşmaya yöneliktir. </P> <P>Çin, Japonya, Büyük Britanya, Fransa, Afrika ve Ortadoğu, geçmişe dönük kültürlerdir. Geçmişte yaşanan olaylar bu kültürlerde önemli bir yer tutar ve genellikle tarih, protokol ve gelenekler işadamlarına karar alırlarken kılavuzluk ederler. Bu ülkelerde uzun ömürlülük olumlu bir özellik olarak görülürken eski şeylere değer verilir. Geleneksellik duygusu, işyerinde sadakat ve bağlılığa gösterilen vurguda kendini belli eder. </P> <P>Filipinler ve Latin Amerika kültürleri, bugüne odaklı kültürlerdir. Bu kültürlerdeki inanca göre, yaşanılan an en büyük önemi taşır çünkü gelecek bilinmemektedir. Genel olarak söylemek gerekirse, bu kültürlerdeki işadamları, daha rahat bir iş yapma tarzına sahiptir. Gelecekte ulaşılacak hedefler ve kazanılacak ödüller için özel olarak çalışmazlar, ancak tipik olarak şirketlerine karşı sürekli bir yükümlülük hissederler. Yine de, yaptıkları işlerden zevk almamaya başladıklarında, çalıştıkları şirketten ayrılmaları ve başka bir iş aramaya başlamaları daha olasıdır.
zh_cn: 一种文化对过去、现在与未来的重视可以影响公司商业运作理念。多数公司通过研究目标市场，制定设计、生产和交货或服务的年度计画来谨慎地规划未来。在此意义上，策略、目标以及实施对象都是针对未来。但是，过去的经验和目前的现状均会影响公司的选择。过去、现在与未来之间的关系随国家的不同而有所不同。 <P>美国就是一个重视未来的国家。在商业上，通常强调未来，公司继续努力争取未来能比现在更好。大多数美国商人对未来持乐观态度，而且他们的日常活动大多是为将来的积极变化服务。</P> <P>重视过去的文化包括中国、日本、英国、法国、非洲和中东地区。过去的事件对这些文化有着很大影响，历史、礼节、传统常常会影响商人的决策。在这些文化里，资历很重要，崇尚旧事物。传统观念非常明显，所以在工作单位中非常强调忠诚和奉献精神。</P> <P>强调现在的文化包括非律宾和拉美国家。由于未来是不可知的，所以这些文化认为眼前最重要。大体上说来，这些文化中的商人工作作风较为轻松。他们不会为将来的目标或报酬做具体的工作，但是他们通常对公司有一种持续的义务感。然而，如果他们对工作不再感兴趣，就非常可能离开公司另谋高就。
zh_tw: 不同文化對於過去、現在和未來的重視程度會影響公司做生意的哲學。大部分公司會謹慎地規劃未來，他們會研究目標市場，再制訂設計、製造和推出貨物或服務的時間表，所以策略、方向和目標全都是未來導向的。但過去的經驗和目前的現況，也會影響公司所做的決定。過去、現在和未來之間的相互影響，會因不同的國家而異。 <P>美國就是一個未來導向文化的例子。企業通常會強調末來，公司必須持續成長，才能確保明天會更好。大多數美國商人對未來普遍抱持樂觀的看法，他們每天所做的大部分動作也是為了達成持續朝正面的發展。</P> <P>過去導向的文化包括中國、日本、英國、法國、非洲和中東地區。過去的事件在這些文化中扮演重要的角色，而歷史、禮儀和傳統也常影響生意人所做的決定。在這些國家，長壽是件好事，也尊重舊事物的價值。傳統觀念相當明顯，所以在工作場合非常強調忠誠和奉獻的精神。</P> <P>一些現在導向的文化包括菲律賓和拉丁美洲地區。這些文化相信，眼前最重要，部份是因為末來不可知。一般而言，這些文化的生意人，在工作態度上較為輕鬆。他們不會特別為了要達成未來的目標或得到回饋而努力，多半覺得是在對公司盡義務。但他們如果無法再樂於工作，就非常可能離開公司另謀高就。
