Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# MNYn1Btitle
source: Bargaining while Shopping
cs: Smlouvání při nákupu
de: Feilschen
es_es: Negociar al comprar
es_mx: Negociar al comprar
fr: Marchander avec les commerçants
it: Trattare sul prezzo durante gli acquisti
ja: 買い物で値切る
ko: 쇼핑시 염가 구매
pl: Targowanie się
pt: Negociar durante as compras
ru: Торговля во время покупок
tr: Alışveriş Pazarlığı
zh_cn: 讨价还价
zh_tw: 討價還價
