Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# MwPn6Btitle
source: Initiating a Business Contact
cs: Zahájení obchodního kontaktu
de: Geschäftskontakte knüpfen
es_es: Iniciar un contacto de negocios
es_mx: Iniciar un contacto de negocios
fr: Etablir un contact d'affaires
it: Come stabilire un contatto d'affari
ja: ビジネスコンタクトの開始
ko: 사업상 연락
pl: Nawiązywanie kontaktu biznesowego
pt: Iniciar um contato de negócios
ru: Организация деловых контактов
tr: Bir İş Temasının Başlatılması
zh_cn: 建立商业往来
zh_tw: 第一次的商業會面
