Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# MLSn4Bdy
source: Different cultures around the world have different eating utensils. In addition to learning the physical skills to use the utensils, it is important to understand the customs that go along with using them correctly. <P>Most people in Western countries eat with forks, knives, and spoons. There are two main styles for using these utensils, and each has unique rules. The continental style is used in many countries (although not in the United States). According to this style, the proper way to use the utensils is to keep the fork in one hand and the knife in the other as you cut your food and eat it. Placing the utensils together toward the bottom of the plate indicates that you're finished. The American style requires a bit more effort. After you have cut your food, it is proper to put down your knife and switch your fork to the other hand to eat. When you are finished with your meal, you should place the utensils on the plate so they are pointing toward the left side.</P> <P>In most Asian countries, chopsticks are the utensils of choice. Once you have mastered holding and using them properly, make sure you observe the etiquette of the country you're in. For example, in China, it is rude to pick up single grains of rice with the chopsticks. In many Asian countries, it is considered bad luck to place your chopsticks so they stick into your rice. If you want to pause during the meal, place the chopsticks on the chopstick rest or across the top of the bowl. When you're finished, place them side by side on the rest or on the side of the bowl, but do not put them on the table.
cs: Různé kultury na světě používají k&nbsp;jídlu různé druhy náčiní. Kromě získání dovednosti zacházení s&nbsp;příborem je důležité pochopit zvyky, které k&nbsp;jeho správnému užívání patří. <P>Většina lidí v&nbsp;západních zemích jí vidličkou, nožem a lžičkou. Existují dva hlavní způsoby používání těchto příborů a každý má svá jedinečná pravidla. Kontinentální styl se používá v&nbsp;mnoha zemích (ne však ve Spojených státech). Podle tohoto způsobu se příbor správně používá tak, že se při jídle vidlička drží jednou rukou a nůž druhou. Položením příboru k&nbsp;sobě směrem spodní části talíře znamená, že jste dojedli. Americký způsob vyžaduje trochu více úsilí. Po nakrájení jídla je správné odložit nůž, vidličku si vzít do druhé ruky a jíst. Když dojíte, měli byste příbor položit na talíř tak, aby směřoval doleva.</P> <P>Ve většině asijských zemí se dává přednost hůlkám. Jakmile zvládnete jejich správné držení a používání, dbejte na to, abyste dodržovali etiketu země, kde se nacházíte. Například v&nbsp;Číně se považuje za hrubost vybírat hůlkami jednotlivá zrníčka rýže. V&nbsp;mnoha asijských zemích se považuje za smůlu, když umístíte hůlky tak, aby se zapíchly do rýže. Pokud si během jídla chcete udělat přestávku, položte hůlky na podložku pro hůlky nebo přes horní okraj misky. Když dojíte, umístěte je vedle sebe na podložku nebo na bok misky, ale nedávejte je na stůl.
de: In den verschiedenen Kulturen wird unterschiedliches Eßbesteck verwendet. Sie müssen nicht nur den korrekten (mechanischen) Umgang mit dem Besteck lernen, sondern auch die dazugehörige Verwendung. <P>In den westlichen Ländern wird in der Regel mit Messer, Gabel und Löffel gegessen. Dieses Besteck kann auf zweierlei Art verwendet werden, jeweils mit unterschiedlichen Regeln. In den meisten Ländern gilt der kontinentale Stil (mit Ausnahme der USA). Zum Schneiden und Essen halten Sie die Gabel in der einen Hand und das Messer in der anderen. Wenn Sie fertig sind, legen Sie das Besteck nebeneinander auf die untere Tellerhälfte. Der amerikanische Stil ist aufwendiger. Sie schneiden zunächst die Mahlzeit, legen dann das Messer nieder und nehmen die Gabel zum Essen in die andere Hand. Wenn Sie fertig sind, legen Sie das Besteck so auf den Teller, daß es zur linken Seite zeigt.</P> <P>In den meisten asiatischen Ländern wird mit Stäbchen gegessen. Lernen Sie zunächst, die Stäbchen zu halten und richtig zu verwenden. Beim Essen beachten Sie dann die Regeln des jeweiligen Lands. In China ist es beispielsweise unhöflich, einzelne Reiskörner mit den Stäbchen aufzunehmen. In vielen asiatischen Ländern gilt es als unglückbringend, die Stäbchen in den Reis zu stellen. Wenn Sie eine Pause einlegen möchten, legen Sie die Stäbchen auf die Stäbchenbank oder auf Ihre Schüssel. Wenn Sie fertig sind, legen Sie die Stäbchen nebeneinander auf die Stäbchenbank oder neben Ihre Schüssel, nicht jedoch auf den Tisch.
es_es: Las diferentes culturas del mundo utilizan diferentes cubiertos para comer. Además de aprender la manera de utilizarlos, es importante entender las costumbres relacionadas con su uso correcto. <P>La mayoría de los occidentales comen con tenedores, cuchillos y cucharas. Existen dos estilos principales para usar estos cubiertos y cada uno tiene sus propias reglas. El estilo continental se utiliza en muchos países (aunque no se utiliza en los Estados Unidos). De acuerdo con este estilo, la manera apropiada de usar estos utensilios es sosteniendo el tenedor con una mano y el cuchillo con la otra mientras corta y come los alimentos. Colocar los cubiertos juntos en la parte baja del plato significa que ya ha terminado. El estilo americano requiere un poco más de esfuerzo. Después de haber cortado su comida, coloque su cuchillo sobre la mesa y cambie su tenedor a la otra mano para comer. Cuando haya terminado de comer, debería colocar los cubiertos sobre el plato mirando hacia el lado izquierdo.</P> <P>En la mayoría de los países asiáticos, los palillos son los utensilios por excelencia. Una vez dominada la forma de sostenerlos y utilizarlos correctamente, asegúrese de prestar atención a las costumbres del país donde se encuentre. En China, por ejemplo, se considera de mala educación coger granos de arroz de uno en uno con los palillos. En muchos países asiáticos se considera que si se dejan los palillos sobre el arroz y por lo tanto éste se pega a los palillos, trae mala suerte. Si desea hacer una pausa mientras come, coloque los palillos sobre el portapalillos o bien sobre el tazón. Al terminar, colóquelos sobre el portapalillos o a un lado sobre el tazón pero no los coloque sobre la mesa.
es_mx: Diferentes culturas alrededor del mundo utilizan diferentes cubiertos para comer. Además de aprender la manera de utilizarlos es importante entender las costumbres que los acompañan. <P>La mayoría de las personas en los países occidentales comen con tenedores, cuchillos y cucharas. Existen dos estilos principales en el uso de estos utensilios y cada uno contiene reglas específicas. El estilo continental se utiliza en muchos países (pero no en los Estados Unidos). De acuerdo a este estilo, la manera apropiada de usar los utensilios es sosteniendo el tenedor con una mano y el cuchillo con la otra en el momento de cortar y comer los alimentos. Colocar los cubiertos juntos en la parte baja del plato significa que ya ha terminado. El estilo americano requiere un poco más de esfuerzo. Después de haber cortado su comida, coloque su cuchillo sobre la mesa y cambie su tenedor a la otra mano para comer. Al terminar sus alimentos coloque los cubiertos sobre el plato con dirección hacia el lado izquierdo.</P> <P>En la mayoría de los países asiáticos, los palillos son los utensilios por elección. Una vez dominada la forma de sostenerlos y utilizarlos correctamente, asegúrese de observar las costumbres del país donde se encuentre. Por ejemplo, en China se considera una descortesía levantar el arroz de grano en grano. En muchos países asiáticos se considera mala suerte colocar los palillos sobre la mesa, por lo tanto los entierran en el arroz. Si desea hacer una pausa al estar comiendo, coloque los palillos sobre el portapalillos o bien sobre el tazón. Al terminar, colóquelos sobre el portapalillos o a un lado sobre el tazón, pero no los coloque sobre la mesa.
fr: Les couverts de table ne sont pas les mêmes dans tous les pays. Il ne suffit pas de savoir comment les tenir, il est également important de comprendre les coutumes qui sont associées à leur bonne utilisation. <P>Dans la plupart des pays occidentaux, on se sert de fourchettes, de couteaux et de cuillères. Il existe deux manières fondamentales de se servir de ces couverts, chacune d'entre elles ayant des règles qui lui sont propres. La manière continentale prévaut dans de nombreux pays (mais pas aux Etats-Unis). La bonne manière de procéder ici consiste à tenir la fourchette d'une main et le couteau de l'autre pour couper les aliments que l'on va manger. On place son couteau et sa fourchette l'un à côté de l'autre dans l'assiette pour indiquer que l'on a terminé son repas. Le style américain demande quelques efforts supplémentaires. Après avoir coupé les aliments, il faut poser son couteau puis de prendre la fourchette de l'autre main pour manger. En fin de repas, il convient de placer son couteau et sa fourchette dans l'assiette en dirigeant la pointe vers la gauche. </P> <P>Dans la plupart des pays asiatiques, on utilise des baguettes. Une fois que vous savez vous en servir, veillez à prêter attention aux conventions du pays dans lequel vous vous trouvez. Par exemple en Chine, il est inacceptable d'attraper les grains de riz un par un à l'aide des baguettes. Dans de nombreux pays asiatiques, le fait de planter les baguettes dans un bol de riz est censé porter malheur. Si vous souhaitez faire une pause en cours du repas, veillez à placer les baguettes sur le porte baguettes ou en travers de votre bol. En fin de repas, placez-les l'une à côté de l'autre sur le porte baguettes ou dans votre bol mais veillez à ne pas les mettre sur la table.
it: Nel mondo si utilizzano diversi tipi di posate in base al contesto culturale. Oltre ad imparare a servirsene con proprietà, è importante comprendere le abitudini collegate al loro uso corretto. <P>Nella maggior parte dei paesi occidentali si mangia con forchetta, coltello e cucchiaio. Vi sono due stili principali relativi all'uso di questo tipo di posate, ciascuno dei quali prevede regole precise. Lo stile continentale è adottato in molti paesi (non, però, negli Stati Uniti). In base ad esso, l'uso corretto delle posate prevede la forchetta in una mano e il coltello nell'altra, tagliando il cibo man mano che si mangia. Radunare le posate sul piatto indica che si è finito. Lo stile americano richiede uno sforzo maggiore. Dopo aver tagliato il cibo, è opportuno posare il coltello e portare la forchetta nell'altra mano per mangiare. Al termine del pasto, le posate debbono essere radunate nel piatto in modo che puntino verso sinistra.</P> <P>Nella maggior parte dei paesi asiatici si utilizzano le bacchette. Una volta imparato a tenerle e ad usarle correttamente, osservate l'etichetta del paese nel quale vi trovate. In Cina, per esempio, è scortese raccogliere singoli chicchi di riso con le bacchette. In molti paesi asiatici, infilare le bacchette nel riso è considerato un gesto di malaugurio. Così, se desiderate interrompere il pasto dovrete posare le bacchette nell'apposito supporto oppure di traverso sulla ciotola. Al termine, riponetele fianco a fianco sul supporto o a lato della ciotola, ma non direttamente sulla tavola.
ja: 世界中の様々な文化で異なった食卓用のナイフやフォークを使っています。ナイフやフォークの使い方を身につけるだけでなく、それらにまつわる習慣を理解する事が大切です。 <P>西洋諸国の人達はフォーク、ナイフとスプーンで食べます。基本的にナイフやフォークの使い方には2通りあり、それぞれにユニークなルールがあります。多くの国がコンチネンタルスタイルで（アメリカ合衆国は違いますが）、そのスタイルによると、ナイフやフォークの正式な使い方は、フォークとナイフを片手づつに持ったままで食べ物を切って食べ、皿の手前にナイフやフォークをそろえて置いたら、食べ終わった事を表します。アメリカンスタイルは、ちょっと面倒です。食べ物を切ったあと、ナイフを置いてフォークを持ち替えてから食べます。食べ終わったら、ナイフやフォークの先が左向きに並ぶように皿に置きます。</P> <P>アジア諸国では、箸が一般的です。正しい使い方を習得したら、滞在している国のエチケットに気を付けましょう。例えば、 中国では、箸でお米一粒をつかむのは失礼だとされていますし、ほとんどのアジアの国々では、ご飯に箸を突き立てるのは縁起の悪いことだと考えられています。もし、食事中に間をおく時は、箸を箸置きか茶碗の上に置き、食べ終えたら、揃えて箸置きか茶碗のわきに置きます。テーブルの上に直接置いてはいけません。
ko: 문화권이 다르면 사용하는 식기도 다릅니다. 실제 올바른 식기 사용법과 함께 관습을 이해하는 것도 중요합니다. <P>대부분의 서구 국가에서는 포크, 나이프 및 숟가락을 사용하여 식사를 합니다. 이러한 식기를 사용하는데는 두 가지 주 양식이 있으며 각 양식에는 독특한 규칙이 있습니다. 많은 국가(미국은 예외임)에서 대륙의 양식을 사용합니다. 이 양식에 따르면 식기를 사용하는 적절한 방법은 한 손에 포크와 다른 한 손에 나이프를 들고 음식을 썰어서 먹습니다. 포크와 나이프를 함께 접시 아래쪽을 향해 나란히 놓아두면 식사를 끝마쳤음을 나타냅니다. 미국식은 약간의 노력이 필요합니다. 음식을 썬 후 나이프를 내려놓고 포크를 다른 쪽 손에 바꿔쥔 다음 음식을 먹는 것이 예의 바른 식사법입니다. 식사를 끝마치면 포크와 나이프 끝이 왼쪽을 향하도록 접시에 놓아야 합니다.</P> <P>대부분의 아시아 국가에서는 젓가락을 사용합니다. 젓가락을 제대로 쥐고 사용하는 법을 터득했으면 주재하는 국가의 예의를 지키도록 해야 합니다. 예를 들어, 중국에서 젓가락으로 밥알을 떠먹는 것은 무례한 행동입니다. 여러 아시아 국가에서 젓가락을 밥에 꽂는 것은 액운을 가져온다고 믿습니다. 식사하는 동안 잠시 멈추려면 젓가락을 젓가락 받침대에 내려 놓거나 그릇 위에 걸쳐 두어야 합니다. 식사를 끝마치면 젓가락을 받침대 위나 그릇 옆에 나란히 내려 놓아야 하며 식탁 위에 아무렇게나 두어서는 안됩니다.
pl: W r&oacute;żnych regionach świata posiłki spożywa się r&oacute;żnymi przyborami. Opr&oacute;cz wypracowania fizycznej umiejętności korzystania z takich przybor&oacute;w, bardzo ważne jest, aby znać zwyczaje związane z ich używaniem. <P>Większość os&oacute;b na Zachodzie jada nożem, widelcem i łyżką. Istnieją dwa style jedzenia tymi sztućcami; w każdym z nich panują inne reguły. W wielu krajach (ale nie w Stanach Zjednoczonych) obowiązuje styl kontynentalny. Styl ten nakazuje ciąć i spożywać potrawy trzymając widelec w jednej dłoni, a n&oacute;ż w drugiej. Umieszczenie noża i widelca obok siebie, skierowanych od dołu do środka talerza, oznacza zakończenie posiłku. Styl amerykański jest nieco bardziej wymagający. Po pocięciu potrawy, w celu jej spożycia należy odłożyć n&oacute;ż i przełożyć widelec do drugiej ręki. Po zakończeniu posiłku sztućce należy odłożyć na talerz w taki spos&oacute;b, aby były skierowane w lewą stronę.</P> <P>W większości kraj&oacute;w azjatyckich jada się pałeczkami. Po opanowaniu sztuki trzymania i korzystania z pałeczek należy r&oacute;wnież poznać zasady etykiety panujące w danym kraju. Na przykład w Chinach wybieranie pojedynczych ziarenek ryżu pałeczkami jest uznawane za niegrzeczne. W wielu krajach azjatyckich pozostawienie pałeczek wbitych na sztorc w ryż ma przynosić nieszczęście. Jeśli chcemy zrobić przerwę w posiłku, odkładamy pałeczki na przeznaczoną do tego celu podp&oacute;rkę albo opieramy je o naczynie. Po zakończeniu odkładamy je r&oacute;wnolegle na podp&oacute;rce lub z boku miski, ale nie na stole.
pt: Culturas diferentes ao redor do mundo possuem diferentes talheres para alimentação. Além de aprender as habilidades físicas para usar tais utensílios, é importante entender os costumes que acompanham seu uso correto. <P>A maioria das pessoas nos países ocidentais come com garfos, facas e colheres. Há dois estilos principais para usar esses talheres e cada uma tem regras únicas. O estilo continental é usado em muitos países (apesar de não ser usado nos Estados Unidos). De acordo com esse estilo, a maneira própria de usar os talheres é manter o garfo em uma mão e a faca na outra à medida que corta sua comida e a come. Colocar os talheres juntos, no fundo do prato, indica que você já terminou. O estilo americano requer um pouco mais de esforço. Após cortar sua comida, é apropriado largar sua faca e mudar seu garfo de mão para comer. Quando você terminar sua refeição, deve colocar os talheres no prato de modo que apontem para o lado esquerdo.</P> <P>Na maioria dos países asiáticos, os pauzinhos são os utensílios de escolha. Uma vez que você tenha dominado o modo de segurá-los e usá-los apropriadamente, observe a etiqueta do país em que você está. Por exemplo, na China, é rude pegar alguns grãos separados de arroz com os pauzinhos. Em muitos países asiáticos, é considerado de má sorte posicionar seus pauzinhos de modo que eles grudem no arroz. Se quiser fazer uma pausa durante uma refeição, coloque os pauzinhos no descanso existente para eles ou atravessados na parte de cima da tigela. Quando terminar, coloque-os lado a lado no descanso ou ao lado da tigela, mas não os coloque na mesa.
ru: Представители разных культур используют разные столовые приборы. Важно не только научиться манипулировать столовыми приборами, но и понять связанные с ними обычаи. <P>Большинство жителей западных стран ест вилками, ножами и ложками. Существует два основных стиля использования столовых приборов со своими характерными правилами. Во многих странах (в их число не входят Соединенные Штаты) принят континентальный стиль. По правилам этого стиля следует резать и есть пищу, держа в одной руке вилку, а в другой – нож. Если Вы кладете приборы вместе в направлении дна тарелки, то это значит, что Вы уже закончили есть. Американский стиль требует несколько бoльших усилий. Разрезав еду, следует положить нож на стол и переложить вилку в другую руку. Закончив еду, следует положить приборы на тарелку по направлению к левой стороне.</P> <P>В большинстве стран Азии предпочитают пользоваться палочками. Необходимо не только научиться правильно держать палочки и пользоваться ими, но и соблюдать этикет страны, в которой Вы находитесь. Например, в Китае считается некрасивым подбирать палочками отдельные зерна риса. Во многих странах Азии считается плохой приметой втыкать палочки в рис. Если Вы хотите сделать паузу во время еды, положите палочки рядом на подставку или на края миски. Закончив есть, положите палочки рядом на подставку или на края миски, но не кладите их на стол.
tr: Dünyanın farklı yerlerindeki kültürler farklı sofra adetlerine sahiptir. Bu aletlerin fiziksel olarak kullanma becerilerinin öğrenilmesi yanında, onları doğru şekilde kullanmaya eşlik eden gelenekleri anlamak da önemlidir. <P>Batılı ülkelerde yaşayan insanların çoğu, yemeğini yerken çatal, bıçak ve kaşık kullanırlar. Bu aletleri kullanmanın başlıca iki yolu vardır ve bunların her biri kendine has kurallara sahiptir. Bir çok ülkede Avrupa stili kullanılmaktadır (Amerika Birleşik Devletleri hariç). Bu stile göre, yemeğinizi kesip yerken çatalı bir elde ve bıçağı diğer elde kullanmak uygun olan yoldur. Bütün aletlerin bir arada tabağın içine konulması, yemeğin bitirildiği anlamına gelir. Amerikan stili ise biraz daha fazla çabayı gerektirir. Yemeğinizi kestikten sonra, bıçağınızı masaya bırakarak ve yemeği yemek için çatalınızı diğer elinize almanız uygun olan davranış biçimidir. Yemeği bitirdikten sonra bu aletleri sol tarafa bakacak şekilde tabağın üzerine yerleştirilmesi gerekir.</P> <P>Çoğu Asya ülkesinde mutfak aleti olarak tahta çubuklar kullanılır. Bu çubukları doğru biçimde tutmayı ve kullanmayı öğrendiğinizde, içinde bulunduğunuz ülkenin geleneklerini uyguladığınıza emin olun. Örneğin Çin&#8217;de, pirinç tanelerinin tahta çubuklarla tek tek alınması kaba bir davranış olarak görülür. Çoğu Asya ülkesinde tahta çubukların yemeğin içinde bırakılması ve dolayısıyla bunların pirince yapışması kötü şans olarak görülür. Yemek sırasında ara vermek isterseniz, tahta çubukları, çubuk desteklerinin üzerine ya da kasenin üzerine yatay olarak yerleştirin. Yemeğinizi bitirdiğinizde, çubukları desteğin üzerine veya kasenin kenarına yan yana yerleştirin ama masanın üzerine koymayın.
zh_cn: 世界上文化的不同，使用的餐具也有所不同。除了要学习使用这些餐具的技巧外，重要的是要理解与正确使用餐具相关的习俗。 <P>大多数西方国家的人们是使用刀、叉与汤匙。餐具的用法有两种方法，每种方法都有其独特的规则。许多国家使用欧陆式（美国除外）。这种体系的正确使用方法是：切取食物并送入口中时，必须一手拿叉，一手拿刀。把餐具一起摆放在盘底表示您已结束用餐。美国用法会比较麻烦一点，切完食物后，正确的做法是放下刀，把叉换到持刀的那只手，然后再进食。餐后应该把餐具放在盘中，朝向左边摆放。</P> <P>在多数亚洲国家，人们普遍使用筷子进餐。一旦您学会使用筷子，您要注意遵守您所在国家的进餐礼节。比如在中国，用筷子夹起一粒米饭被视为粗鲁的行为。在许多亚洲国家，忌讳将筷子插入米饭中。用餐时，若想暂停一会，把筷子放在筷架上或横放在碗上。餐后把筷子并排放在筷架上或搁在碗边上，但不要直接摆放在桌子上。
zh_tw: 世界各地文化不同，所使用的餐具也就不同。除了學習餐具的使用技巧之外，瞭解餐具使用的習俗也很重要。 <P>西方人的餐具多半是刀叉與湯匙。餐具的用法可分為兩種主要型式，而每種型式都有一些獨特的原則。許多國家 (雖然不在美國) 都屬於歐陸式。這種型式餐具的正確用法為，當您切取食物並送入口中時，必須一手拿叉一手握刀。若把兩樣餐具同時朝向盤底擺放，便表示您已經吃完了。美式的用法會比較麻煩一點，當您切好食物之後，最好放下刀子，然後把叉子換到剛才持刀的那隻手再進食。用餐完畢後，應該把兩樣餐具放在盤子上並同時朝向左邊擺放。</P> <P>大多數的亞洲國家都是使用筷子來用餐。在您學會拿筷子的訣竅之後，請多留意該國使用筷子的禮節。例如在中國，若是用筷子夾起一粒米飯是不禮貌的動作。許多亞洲國家都認為把筷子插入飯碗裡是不吉祥的。用餐時，若是想暫停一下，請把筷子放在箸台上，或是橫放在碗上。吃飽後，可以把筷子放在箸台上或是碗邊，但不要直接擺在桌子上。

# MLSn5Btitle
source: Customs for Drinking
cs: Zvyklosti pití nápojů
de: Trinken
es_es: Costumbres relacionadas con la bebida
es_mx: La bebida en los negocios
fr: Coutumes relatives à la consommation d'alcool
it: Usi relativi al bere
ja: 飲酒の習慣
ko: 음주 관습
pl: Zwyczaje związane ze spożywaniem alkoholu
pt: Costumes quanto à bebida
ru: Обычаи, связанные со спиртными напитками
tr: İçki İçme Gelenekleri
zh_cn: 饮酒习俗
zh_tw: 飲酒習俗
