Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# TIMEn1Bdy
source: The appropriate times and places to do business vary quite a bit around the world. Many factors affect a given culture's accepted business hours, including vacation, weather, religious holidays, and preferences for scheduling in advance. The customs of four countries are highlighted below. <B><P>Czech Republic</B><BR> The typical work week in the Czech Republic runs Monday through Friday, 8:00 a.m. to 4:00 p.m. However, if you arrive at a business during the regular work week and you don't have an appointment, you may not be able to conduct your business. You should try to make an appointment two weeks to a month in advance. In addition, most Czechs take four weeks of vacation from mid-July to mid-August, so very little business is conducted during this time period.</P> <P>Most business in the Czech Republic is conducted in offices, although business lunches are beginning to gain popularity. Typically, business is discussed before and after the meal, but not during the meal itself. Business breakfasts or dinners are very uncommon. </P> <B><P>Finland</B>BR> </B>The Finnish work week is generally Monday through Friday, from 8:30 a.m. to 4:30 p.m. or 9:00 a.m. to 5:00 p.m. in the winter. As in the Czech Republic, it's wise to schedule your appointments several weeks in advance. </P> <P>In Finland many businesses close the afternoon before a national holiday as well as on the day itself. In addition, because most Finns take four to five weeks of vacation during July and August, it is both inconsiderate and impractical to try to schedule business meetings during those months.</P> <B><P>India<BR> </B>The usual work week in India is Monday through Friday from 9:30 a.m. to 5:00 p.m. The country observes many religious holidays during the year, and no business is conducted on those days.</P> <P>Although meetings are frequently scheduled at least two months in advance, meeting days and times tend to be flexible so you should allow for last-minute changes. Also be aware that middle managers will schedule appointments for any time during the workday, but senior executives often prefer to meet in the late morning or early afternoon. </P> <B><P>France</B><BR> </B>Most businesses in France operate from 8:00 a.m. until 5:30 p.m., Monday through Friday, although government office hours are 9:00 a.m. to 6:00 p.m. Many stores are closed on Mondays since they open on Saturdays, although that custom is starting to change and many stores are making an effort to be open on Monday afternoons.</P> <P>It is common for businesses to close for an hour or two at lunchtime, usually starting at noon. Traditionally, employees would go home and eat lunch with their families, returning to work within two hours, although this practice is starting to change in some areas, particularly in the larger cities. It is still common for people to go home for lunch if they have children, however, since schools take a long lunch break and all children eat at home. People who take two hours for lunch will usually add some time to the end of the day and finish work around 6:00 p.m. or 6:30 p.m.</P> <P>There are many national holidays that are observed in France as well as several religious holidays, and all businesses are closed on those days. In addition, most people take five weeks of vacation each year. In the past, vacation typically happened in July or August, with people taking an entire month off at once. Nowadays, people tend to take shorter summer vacations--two or three weeks--and then use the rest of their vacation during other times of the year, perhaps around certain holidays.</P>
cs: Vhodný čas a místo pro obchodování se v&nbsp;různých částech světa dost liší. Přijatelnou pracovní dobu dané kultury ovlivňuje mnoho faktorů včetně pracovního volna, počasí, náboženských svátků a priorit v&nbsp;oblasti předběžného plánování. Jako příklad jsou zde uvedeny zvyklosti ve čtyřech zemích. <B><P>Česká republika</B><BR> Typický pracovní týden v&nbsp;České republice je od pondělí do pátku od&nbsp;8:00 do 16:00 hodin. Pokud však přijdete do podniku během běžné pracovní doby a nemáte sjednanou schůzku, je možné, že obchod neproběhne. Měli byste si schůzku sjednat dva týdny až měsíc předem. Kromě toho má většina Čechů v&nbsp;období od poloviny července do poloviny srpna dva týdny dovolené, takže během tohoto období se obchoduje jen velmi málo.</P> <P>Většina obchodů v&nbsp;České republice probíhá v&nbsp;kancelářích, i když obchodní obědy získávají na oblibě. Obchody se obvykle projednávají před jídlem a po něm, nikoli však během jídla samotného. Obchodní snídaně nebo večeře jsou velmi neobvyklé. </P> <B><P>Finsko</B>BR&gt; Finský pracovní týden trvá obvykle od pondělka do pátku od 8:30 do 16:30 hodin nebo od 9:00 do 17:00 hodin v&nbsp;zimě. Stejně jako v&nbsp;České republice je moudré naplánovat si schůzky několik týdnů předem. </P> <P>Ve Finsku má mnoho podniků zavřeno odpoledne před národním svátkem a také o&nbsp;svátku samotném Kromě toho, protože si většina Finů bere během července a srpna čtyři až pět týdnů dovolené, je bezvýznamné a nepraktické plánovat si během těchto měsíců obchodní jednání.</P> <B><P>Indie<BR> </B>Obvyklý pracovní týden v&nbsp;Indii trvá od pondělí do pátku od 9:30 do 17:00 hodin Země dodržuje během roku mnoho náboženských svátků a v&nbsp;tyto dny se neobchoduje.</P> <P>I když se jednání často plánují nejméně dva měsíce předem, data a časy jednání bývají pružné, aby bylo možné provést změny na poslední chvíli. Také mějte na paměti, že středně postavení manažeři si naplánují schůzku na libovolný čas během pracovního dne, ale vyšší výkonní pracovníci často dávají přednost jednání v&nbsp;pozdním dopoledni nebo brzy odpoledne. </P> <B><P>Francie</B><BR> Pracovní doba v&nbsp;podnicích ve Francii je většinou od pondělí do pátku od 8:00 do 17:30, zatímco státní úřady mají úřední hodiny od 9:00 do 18:00 hodin. Mnoho obchodů je v&nbsp;pondělí zavřených, protože mají otevřeno v&nbsp;sobotu, i když tento zvyk se začíná měnit a mnoho obchodů se snaží mít otevřeno i v&nbsp;pondělí odpoledne.</P> <P>Je obvyklé, že podniky mají v&nbsp;poledne na hodinu či dvě zavřeno kvůli přestávce na oběd. Zaměstnanci jdou obvykle domů a poobědvají se svými rodinami a do práce se vrátí během dvou hodin, i když v&nbsp;některých oblastech, zejména ve velkých městech, se tento zvyk začíná měnit. Stále je však obvyklé, že lidé jdou domů na oběd, pokud mají děti, protože školy mají dlouhé přestávky na oběd a všechny děti se stravují doma. Lidé, kterým oběd trvá dvě hodiny, obvykle nastaví nějaký čas na konci dne a skončí v&nbsp;práci kolem 18:00 nebo 18:30 hodin.</P> <P>Existuje mnoho národních svátků, které se ve Francii dodržují, a také několik náboženských svátků, přičemž všechny podniky jsou v&nbsp;tyto dny zavřené. Kromě toho si většina lidí bere každý rok pět týdnů dovolené. V&nbsp;minulosti probíhaly dovolené většinou v&nbsp;červenci nebo srpnu, kdy si lidé brali celý měsíc volna. Dnes si lidé brávají kratší letní dovolenou&nbsp;- dva až tři týdny&nbsp;- a pak využiji zbytek své dovolené v&nbsp;jiných obdobích roku, například kolem některých svátků.</P>
de: In jedem Land gibt es andere Zeiten und andere Orte, an denen man Geschäfte tätigen kann. Die Geschäftszeiten in einer Kultur werden von vielen Faktoren beeinflußt, beispielsweise von den Ferien, vom Wetter, von kirchlichen Feiertagen und von der Vorliebe, Termine im voraus zu vereinbaren. Im folgenden werden die Gewohnheiten in vier Ländern aufgeführt. <B><P>Tschechische Republik</B><BR> Die Arbeitswoche in der tschechischen Republik umfaßt in der Regel Montag bis Freitag, von 8.00 Uhr bis 16.00 Uhr. Wenn Sie ein Unternehmen während der normalen Geschäftszeiten aufsuchen, ohne einen Termin zu haben, werden Sie möglicherweise zurückgewiesen. Vereinbaren Sie daher zwei bis vier Wochen im voraus einen Termin. Darüber hinaus nehmen die meisten Tschechen von Mitte Juli bis Mitte August vier Wochen Urlaub. In dieser Zeit finden nahezu keine geschäftlichen Tätigkeiten statt.</P> <P>Die meisten Geschäfte werden in Büros abgewickelt; geschäftliche Mittagessen gewinnen jedoch mehr und mehr an Beliebtheit. In der Regel werden die geschäftlichen Angelegenheiten vor oder nach der Mahlzeit besprochen, nicht während der Mahlzeit. Weder ein geschäftliches Frühstück noch ein geschäftliches Abendessen sind üblich. </P> <B><P>Finnland<BR> </B>Die finnische Arbeitswoche umfaßt in der Regel Montag bis Freitag, 8.30 Uhr bis 16.30 Uhr (im Winter 9.00 Uhr bis17.00 Uhr). Wie in der tschechischen Republik sollten Sie Ihre Termine mehrere Wochen im voraus vereinbaren. </P> <P>In Finnland sind viele Geschäfte am Nachmittag vor einem nationalen Feiertag sowie am Feiertag selbst geschlossen. Darüber hinaus nehmen die meisten Finnen im Juli und August vier bis fünf Wochen Urlaub. Termine in dieser Zeit sind daher sowohl rücksichtslos als auch zwecklos.</P> <B><P>Indien<BR> </B>Die normale Arbeitswoche in Indien umfaßt Montag bis Freitag, 9.30 Uhr bis17.00 Uhr. In diesem Land finden viele religiöse Feiertage statt, an denen keine Geschäfte getätigt werden.</P> <P>Besprechungen werden häufig mindestens zwei Monate im voraus vereinbart; machen Sie sich dennoch auf Änderungen in letzter Minute hinsichtlich Tag und Uhrzeit der Besprechung gefaßt. Beachten Sie außerdem, daß Angehörige des mittleren Managements ihre Termine jederzeit während des Arbeitstages festlegen, höhere Manager dagegen eher am späten Vormittag oder frühen Nachmittag. </P> <B><P>Frankreich<BR> </B>Die meisten Geschäfte und Unternehmen in Frankreich sind montags bis freitags von 8.00 Uhr bis 17.30 Uhr geöffnet; Behörden häufig zwischen 9.00 Uhr und 18.00 Uhr. Viele Geschäfte sind montags geschlossen, da sie samstags geöffnet haben. Mittlerweile ändert sich dies jedoch, und die meisten Geschäfte öffnen bereits montags nachmittags.</P> <P>Die Geschäfte schließen mittags für ein bis zwei Stunden, in der Regel ab 12.00 Uhr. Früher war es üblich, daß die Angestellten heimgingen, das Mittagessen mit ihren Familien einnahmen und nach zwei Stunden zur Arbeit zurückkehrten. Diese Gewohnheit ändert sich allerdings in vielen Gebieten, insbesondere in den größeren Städten. Wenn ein Angestellter Kinder hat, geht er auch heute noch zum Mittagessen heim, da in den Schulen eine lange Mittagspause eingelegt wird und alle Kinder daheim essen. Wenn jemand zwei Stunden Mittagspause macht, arbeitet er in der Regel abends länger und beendet seinen Arbeitstag um 18.00 Uhr oder 18.30 Uhr. <P>In Frankreich werden mehrere nationale und kirchliche Feiertage begangen, an denen die Geschäfte geschlossen sind. Darüber hinaus nehmen die meisten Angestellten fünf Wochen Urlaub im Jahr. Früher wurde der gesamte Urlaub im Juli oder im August genommen. Heutzutage ist der Sommerurlaub kürzer (zwei bis drei Wochen), und der restliche Urlaub wird auf das Jahr verteilt, beispielsweise bei bestimmten Feiertagen.</P>
es_es: Los horarios y lugares adecuados para efectuar negocios difieren bastante alrededor del mundo. Muchas causas afectan los horarios de negocios aceptados en cada cultura, incluyendo vacaciones, el tiempo, festividades religiosas y la conveniencia de programar los negocios con antelación. Las costumbres de cuatro países se reseñan a continuación. <B><P>República Checa</B><BR> Una semana laboral típica en la República Checa va de lunes a viernes, de 8.00 a.m. a las 4.00 p.m. Sin embargo, si usted se presenta en un negocio durante el horario regular de trabajo sin haber establecido una cita, posiblemente no lo reciban. Debe tratar de concertar una cita con dos semanas a un mes de antelación. Tenga en cuenta, además, que la mayoría de los checos tienen cuatro semanas de vacaciones, de mediados de julio a mediados de agosto, así que muy pocas negociaciones se realizan durante este período de tiempo.</P> <P>La mayoría de los negocios se llevan a cabo en las oficinas, aunque ahora las comidas de negocios empiezan a ganar popularidad. Por tradición, los negocios se tratan antes y después de la comida y no durante el transcurso de la misma. Los desayunos o cenas de negocios no son habituales. </P> <B><P>Finlandia<BR> </B>La semana laboral finlandesa va generalmente de lunes a viernes, de 8:30 a.m. a 4:30 p.m. o de 9:00 a.m. a 5:00 p.m. en invierno. Al igual que en la República Checa, es conveniente concertar sus citas con varias semanas de antelación.</P> <P>En Finlandia, muchos negocios cierran al mediodía antes de una festividad nacional y durante toda ésta. Además, debido a que los finlandeses tienen de cuatro a cinco semanas de vacaciones durante julio y agosto, es desconsiderado y poco práctico tratar de programar reuniones de negocios durante esos meses. </P> <B><P>India<BR> </B>La semana laboral típica en la India va de lunes a viernes de 9:30 a.m. a 5:00 p.m. El país tiene muchas festividades religiosas durante el año y no se realizan negocios en esos días. </P> <P>Aunque las reuniones a menudo se programan por lo menos con dos meses de antelación, los horarios y los días de reuniones tienden a ser flexibles por lo que debe prepararse para cambios de última hora. También debe ser consciente de que los gerentes de planta programarán sus citas para cualquier hora del día, mientras que los gerentes administrativos a menudo prefieren reunirse a última hora de la mañana o a primera hora de la tarde. </P> <B><P>Francia<BR> </B>La mayoría de los negocios en Francia funcionan de las 8:00 a.m. hasta las 5:30 p.m., de lunes a viernes, y las horas de oficina de gobierno son de 9:00 a.m. a 6:00 p.m. Muchas tiendas cierran los lunes debido a que abren los sábados, aunque esta costumbre está empezando a cambiar y están haciendo un esfuerzo para abrir los lunes por la tarde.</P> <P>Es habitual que los negocios cierren una o dos horas a la hora de comer y generalmente reanuden su jornada laboral al mediodía. Tradicionalmente los empleados iban a su casa, comían con sus familias, y regresaban al trabajo pasadas dos horas. Hoy en día esta práctica está cambiando en algunos lugares y principalmente en las grandes ciudades. Todavía es habitual que la gente vaya a su casa a comer si tiene hijos pequeños, ya que las escuelas cierran durante bastante rato y todos los niños comen en sus casas. Las personas que tienen dos horas para comer generalmente se quedan a trabajar más tarde al final del día y se retiran alrededor de las 6:00 pm o 6:30 pm.</P> <P>Francia tiene muchas festividades nacionales y religiosas y durante todas ellas los negocios permanecen cerrados. Además, la mayoría de los franceses tienen cinco semanas de vacaciones anualmente. Anteriormente, era una tradición cogerse las vacaciones en julio o agosto, y las cogían todas a la vez. Actualmente, las personas tienden a cogerse vacaciones más cortas en verano (de dos a tres semanas), y el resto lo utilizan en otras épocas del año; regularmente, antes y después de días festivos. </P>
es_mx: Los horarios y lugares adecuados para efectuar negociaciones difieren bastante alrededor del mundo. Muchas causas afectan los horarios de negocios aceptados en cada cultura, incluyendo vacaciones, el clima, festividades religiosas y la conveniencia de programar por adelantado. Las costumbres de cuatro países se reseñan a continuación: <B><P>República Checoslovaca</B><BR> Una semana característica de trabajo en la República Checoslovaca corre de lunes a viernes, de 8.00 a.m. a las 4.00 p.m. Sin embargo, si Ud. se presenta en un negocio durante el horario regular de trabajo sin haber establecido una cita, posiblemente no lo reciban. Debe tratar de hacer una cita con dos semanas a un mes de anticipación. Tome en cuenta, además, que la mayoría de los Checoslovacos toman cuatro semanas de vacaciones de mediados de julio a mediados de agosto, de tal suerte que muy pocas negociaciones se realizan durante este período de tiempo.</P> <P>La mayoría de los negocios se llevan a cabo en las oficinas, aunque ahora las comidas de negocios empiezan a ganar popularidad. Típicamente, los negocios se tratan antes y después de la comida y no durante el transcurso de la misma. Los desayunos o cenas de negocios no son comunes.</P> <B><P>Finlandia<BR> </B>La semana de trabajo finlandesa es generalmente de lunes a viernes y de 8:30 a.m. a 4:30 p.m. o de 9:00 a.m. a 5:00 p.m. en el invierno. Al igual que en la República Checoslovaca, es conveniente concertar sus citas con varias semanas de anticipación.</P> <P>En Finlandia, muchos negocios cierran al mediodía antes de un día de fiesta nacional y durante todo ese día. Además, debido a que los finlandeses toman de cuatro a cinco semanas de vacaciones durante julio y agosto, es desatento y poco práctico tratar de programar reuniones de negocios durante esos meses.</P> <B><P>India<BR> </B>La semana característica de trabajo en la India es de lunes a viernes de 9:30 a.m. a 5:00 p.m. El país observa muchos días festivos religiosos durante el año y no se realizan negocios en esos días.</P> <P>Aunque las reuniones frecuentemente se programan por lo menos con dos meses de anticipación, los horarios y los días de reuniones tienden a ser flexibles por lo que debe prepararse para cambios de último momento. También debe estar consciente de que los gerentes de planta programarán sus citas para cualquier hora del día, mientras que los gerentes administrativos frecuentemente prefieren reunirse hacia el final de la mañana o al inicio de la tarde.</P> <B><P>Francia<BR> </B>La mayoría de los negocios en Francia operan de las 8:00 a.m. hasta las 5:30 p.m., de lunes a viernes, y las horas de oficina de gobierno son de 9:00 a.m. a 6:00 p.m. Los lunes permanecen cerradas muchas tiendas debido a que abren los sábados, aunque esta costumbre está empezando a cambiar y están haciendo un esfuerzo por abrir los lunes en las tardes.</P> <P>Es común que los negocios cierren una o dos horas a la hora de la comida y generalmente empieza al mediodía. Tradicionalmente los empleados iban a su casa, comían con sus familias, y regresaban al trabajo después de dos horas. Hoy en día esta práctica está cambiando en algunos lugares y principalmente en las grandes ciudades. Todavía es común que la gente vaya a su casa a comer si tiene hijos pequeños, ya que las escuelas toman un descanso largo y todos los niños comen en sus casas. Las personas que toman dos horas para comer, generalmente se quedan a trabajar más tarde al final del día y se retiran alrededor de las 6:00 p.m. o 6:30 p.m.</P> <P>Francia tiene muchas festividades nacionales y religiosas y durante todas ellas los negocios permanecen cerrados. Además, la mayoría de las personas toma cinco semanas de vacaciones anualmente. Anteriormente, era una tradición tomar las vacaciones en julio o agosto, y las tomaban todas a la vez. Actualmente, las personas tienden a tomar vacaciones más cortas en el verano (de dos a tres semanas), y el resto lo utilizan en otras épocas del año; regularmente, en conjunto con ciertos días festivos. </P>
fr: Les heures ouvrables et lieux où l'on peut exercer une activité commerciale sont plutôt diversifiés sur la planète. De nombreux facteurs affectent les heures ouvrables des commerces d'un pays donné, y compris les congés, le temps, les fêtes religieuses et les préférences relatives à l'établissement préalable de programmes. Vous trouverez ci-dessous la présentation des coutumes de quatre pays : <B><P>La République Tchèque</B><BR> En République Tchèque, on travaille du lundi au vendredi de 8:00 à 16:00. Cependant, si vous arrivez sur les lieux d'une entreprise pendant la semaine et que vous n'avez pas pris rendez-vous, on peut refuser de traiter avec vous. Il vous appartient de prendre rendez-vous entre deux semaines et un mois à l'avance. De plus, la plupart des Tchèques prennent quatre semaines de congés de la mi-juillet à la mi-août, il y a donc peu d'activités commerciales à cette époque de l'année. </P> <P>En République Tchèque, la plupart des entreprises exercent leur activité dans des bureaux bien que les déjeuners d'affaires gagnent en popularité. Habituellement, on discute affaires avant et après le repas mais pas pendant. Les petits déjeuners ou dîners d'affaires sont très rares. </P> <B><P>La Finlande<BR> </B>Les Finlandais travaillent en général du lundi au vendredi de 8:30 à 16:30 ou de 9:00 à 17:00 en hiver. Comme en République Tchèque, il est plus prudent d'organiser vos rendez-vous plusieurs semaines à l'avance. </P> <P>En Finlande, de nombreuses entreprises ferment l'après-midi avant la fête nationale ainsi que le jour même de la dite fête. De plus, dans la mesure où de nombreux Finlandais prennent quatre à cinq semaines de congés pendant les mois de juillet et d'août, il n'est pas opportun ni pratique d'essayer d'obtenir un rendez-vous pendant ces deux mois de l'année. </P> <B><P>L'Inde<BR> </B>En Inde, on travaille en général du lundi au vendredi de 9:30 à 17:00. Ce pays est marqué par des fêtes religieuses pendant lesquelles on ne travaille pas. </P> <P>Bien qu'il soit fréquent de programmer une réunion au moins deux mois à l'avance, les jours et horaires des réunions varient, il faut donc vous attendre à des changements de dernière minute. Soyez également conscient du fait que les cadres intermédiaires planifient leurs rendez-vous à toute heure de la semaine alors que les cadres supérieurs préfèrent organiser leurs rendez-vous en fin de matinée ou en début d'après-midi. </P> <B><P>La France<BR> </B>En France, la plupart des entreprises sont ouvertes entre 8:00 et 17:30 du lundi au vendredi bien que les institutions gouvernementales soient ouvertes de 9:00 à 18:00. De nombreux magasins sont fermés le lundi dans la mesure où ils ouvrent le samedi, bien que les habitudes soient en train de changer et que de nombreux magasins fassent l'effort d'ouvrir le lundi après-midi. </P> <P>Les entreprises ont pour habitude de fermer pendant une à deux heures à l'heure du repas qui débute généralement à midi. La tradition veut que les employés rentrent chez eux pour déjeuner en famille et retournent au travail sous deux heures bien que cette pratique soit en train de changer, surtout dans les grandes villes. Il est toujours courant pour les personnes qui ont des enfants de rentrer chez eux pour déjeuner dans la mesure où les écoles ferment relativement longtemps à l'heure du déjeuner et que la plupart des enfants mangent chez eux. En général, les gens qui prennent deux heures à l'heure du déjeuner terminent leur travail plus tard, vers 18:00 ou 18:30.</P> <P>Il existe de nombreuses fêtes nationales et religieuses en France pendant lesquelles les entreprises ferment leurs portes. De plus, les gens prennent cinq semaines de congés annuels. Par le passé, les gens prenaient leurs vacances en juillet ou en août pendant un mois complet. De nos jours, la tendance est à prendre des vacances d'été plus courtes (deux à trois semaines) et à prendre le reste de leurs vacances à d'autres époques de l'année, parfois autour de certains congés nationaux. </P>
it: I tempi e i luoghi appropriati per condurre affari variano notevolmente a seconda della regione del mondo. Numerosi fattori influiscono sugli orari lavorativi accettati in un determinato ambito culturale, compresi le ferie, le condizioni del tempo, le vacanze religiose e le preferenze relative alle pianificazioni preliminari. Di seguito sono elencati gli usi relativi a quattro paesi. <B><P>Repubblica Ceca</B><BR> La settimana lavorativa tipica della Repubblica Ceca va dal lunedì al venerdì compreso, dalle 8:00 alle 16:00. Tuttavia, se arrivate presso un'azienda durante la settimana lavorativa regolare senza un appuntamento, potreste non riuscire a condurre la trattativa. Dovete cercare di stabilire un appuntamento con almeno due settimane-un mese di preavviso. Inoltre, la maggior parte dei Cechi usufruisce di quattro settimane di ferie fra la metà di luglio e la metà di agosto, perciò in questo periodo gli affari condotti sono rari.</P> <P>Nella Repubblica Ceca, la maggior parte delle trattative viene condotta in ufficio, sebbene i pranzi d'affari stiano acquistando popolarità. Normalmente, gli affari si discutono prima e dopo il pranzo, ma non durante. Le colazioni e le cene d'affari sono invece assai inconsuete. </P> <B><P>Finlandia<BR> </B>La settimana lavorativa dei Finlandesi va generalmente dal lunedì al venerdì, dalle 8:30 alle 16:30 o dalle 9:00 alle 17:00 in inverno. Come nella Repubblica Ceca, è buona norma pianificare gli appuntamenti con parecchi mesi d'anticipo. </P> <P>In Finlandia, numerose aziende restano chiuse il pomeriggio precedente una festa nazionale, oltre che nel giorno di festa stesso. Inoltre, poiché la maggior parte dei Finlandesi usufruisce di quattro-cinque settimane di ferie fra luglio e agosto, sarebbe sconsiderato e poco pratico pianificare degli incontri in questo periodo.</P> <B><P>India<BR> </B>La settimana lavorativa in India va solitamente dal lunedì al venerdì dalle 9:30 alle 17:00. Il paese osserva durante l'anno numerose feste religiose, durante le quali non si conducono affari.</P> <P>Sebbene gli incontri siano di sovente pianificati con almeno due mesi di preavviso, i giorni e le ore dell'incontro stesso tendono ad una certa flessibilità, perciò dovete essere pronti alle variazioni dell'ultimo minuto. Siate inoltre consapevoli del fatto che i dirigenti di livello medio fissano gli appuntamenti a qualsiasi ora del giorno lavorativo, mentre i dirigenti dei livelli più alti preferiscono in genere gli appuntamenti in tarda mattinata o nel primo pomeriggio. </P> <B><P>Francia<BR> </B>La maggior parte delle aziende francesi è operativa dalle 8:00 alle 17:30, dal lunedì al venerdì, sebbene gli orari d'ufficio governativi siano dalle 9:00 alle 18:00. Numerosi negozi sono chiusi il lunedì ma aperti il sabato, nonostante questo uso stia modificandosi e molti esercizi tendano adesso a restare aperti il lunedì pomeriggio.</P> <P>È consuetudine che le aziende chiudano per un'ora o due durante l'ora di pranzo, solitamente da mezzogiorno. Per tradizione, gli impiegati pranzano a casa con le loro famiglie e tornano al lavoro dopo due ore, sebbene questa abitudine stia cominciando a cambiare in alcune regioni, soprattutto nelle città più grandi. Tuttavia, è ancora diffusa l'abitudine di pranzare a casa per chi ha figli, poiché le scuole consentono una lunga pausa per il pranzo e i bambini mangiano a casa. Chi usufruisce di due ore di pausa per pranzo, si trattiene solitamente un po' più a lungo alla fine della giornata e finisce di lavorare verso le 18:00 o le 18:30.</P> <P>In Francia vengono osservate numerose feste nazionali e religiose, durante le quali tutte le aziende restano chiuse. Inoltre, la maggior parte dei lavoratori gode di cinque settimane di ferie l'anno. Nel passato, le ferie si svolgevano normalmente fra luglio e agosto, un intero mese per volta. Oggigiorno, c'è la tendenza a ferie estive più brevi, due o tre settimane, e a utilizzare il resto in altri periodi dell'anno, magari in corrispondenza di certe vacanze.</P>
ja: ビジネスをする適切な時間と場所は、それぞれの国の習慣によって異なります。その文化で受け入れられている業務時間は、休暇、天候、宗教的祝日、前もって計画するかどうかなどの多くの要素に起因します。次に4カ国の習慣について述べます。 <B><P>チェコスロバキア</B><BR> チェコスロバキアでの典型的な業務時間は、月曜日から金曜日の午前8時から午後4時までです。しかし、この業務時間内に行っても、前もって予約が無い場合は、仕事ができないことが多く、2週間から1ヶ月前から予約を取っておくのが普通です。また、7月中旬から8月中旬まで4週間ほど休暇を取る人が多く、この期間はあまり仕事になりません。</P> <P>ビジネスランチが徐々に普及してはいるものの、チェコスロバキアではほとんどの仕事が事務所で行われます。食事の前後は仕事の話をしますが、食事中には仕事の話はしません。朝食や夕食をとりながら仕事の話をする習慣はありません。</P> <B><P>フィンランド<BR> </B>フィンランドでの業務時間は普通月曜日から金曜日の午前8時半から午後4時半、または冬には午前9時から午後5時です。チェコスロバキアと同じく、数週間前に予約を取っておくほうが懸命です。</P> <P>フィンランドでは祝日の前日は午後を休むところが多く、また、7月と8月には4、５週間の休暇をとるので、その期間に仕事の約束をすることは失礼です。</P> <B><P>インド<BR> </B>インドでの業務時間は通常月曜日から金曜日の午前9時半から午後5時です。インドでは宗教的な祝日が年間を通して多くあり、これらの日には仕事をしません。</P> <P>会議などは最低2ヶ月前に計画されますが、会議の日時が変更されることも多く、直前の変更もありがちです。中堅管理者は業務時間内ならいつでも会ってくれますが、トップの管理者は、午前遅くか午後早くに会うことを好みます。</P> <B><P>フランス<BR> </B>フランスの業務時間はほとんどが月曜日から金曜日の午前8時から午後5時半までです。役所などは午前9時から午後6時までです。店舗の多くは土曜日に営業する代わりに月曜日が休みですが、今では月曜日の午後に開店するところも増えてきています。</P> <P>正午から1、2時間を休むところも多く、伝統的なところでは従業員は家に帰って家族と昼食を取って、2時間以内に職場に戻ります。だんだんこの習慣は減ってきていますが、学校の昼休みが長いのと、子供たちが家に帰って昼食を取るので、今でも小さい子供のいる家庭では家族で昼食を取る習慣が残っています。昼食に2時間とる従業員は、たいてい午後6時か6時半まで仕事を延長します。</P> <P>フランスでは国の定めた休日以外にも宗教的な祝日があり、すべての企業がこれら祝日は休日にします。また、ほとんどの人が年間5週間の休暇を取ります。過去においては、休暇は7月か8月と決まっていて、全員が同時に１ヶ月間の休暇を取りましたが、このごろは、夏季には2、3週間の短めの休暇をとり、残りを他の休日の時期に取るようになってきました。</P>
ko: 거래를 하기에 적절한 시간과 장소는 지역마다 크게 다릅니다. 정기 휴가, 날씨, 종교적 휴일, 사전 일정 계획 선호 여부를 포함하여 해당 문화권에서 용인되는 상거래 시간에 영향을 주는 많은 요인이 있습니다. 아래에서 4개국의 관습에 관해 설명합니다. <B><P>체코 공화국</B><BR> 체코 공화국의 통상적인 주간 노동 시간은 월요일에서 금요일 오전 8시부터 오후 4시까지입니다. 그러나 정규 주간 노동 시간에 어떤 회사에 도착해도 약속이 되어 있지 않으면 거래를 할 수 없을 것입니다. 2주에서 한 달 정도 미리 약속을 해 두어야 합니다. 또한 대부분의 체코인들은 7월 중순부터 8월 중순까지 4주간의 정기 휴가를 얻으므로 이 기간중에는 거의 거래를 할 수 없습니다.</P> <P>사업상 오찬이 인기를 얻기 시작하고 있기는 하지만 체코 공화국에서 대부분의 사업은 사무실에서 이루어집니다. 보통 식사 전후에 사업을 논의하고 식사 시간에는 하지 않습니다. 사업상 조찬이나 만찬은 극히 드뭅니다.</P> <B><P>핀란드<BR> </B>일반적으로 핀란드의 주간 노동 시간은 월요일에서 금요일 오전 8시 30분부터 오후 4시 30분까지 또는 동절기에는 오전 9시부터 오후 5시까지입니다. 체코 공화국에서와 마찬가지로 몇 주 전에 미리 약속을 해 두는 것이 현명합니다.</P> <P>핀란드에서는 대다수의 사업체가 국경일과 국경일 전날 오후에 문을 닫습니다. 또한 대부분의 핀란드인들은 7월과 8월에 4-5주의 정기 휴가를 얻기 때문에 이 때 사업상 회의 일정을 잡는 것은 경솔하며 비현실적입니다.</P> <B><P>인도<BR> </B>인도의 통상 주간 노동 시간은 월요일에서 금요일 오전 9시 30분부터 오후 5시까지입니다. 이 국가에서는 연중 여러 날의 종교적 휴일을 지키며 이 때는 업무가 이루어지지 않습니다.</P> <P>회합 일정은 보통 적어도 2개월 정도 미리 잡아야 하지만 회합 날짜와 시간에 융통성을 두는 경향이 있으므로 막바지에 변경할 여지를 남겨 두어야 합니다. 또한 중간 관리자는 근무일 중 아무 때나 약속 일정을 잡지만 중역은 흔히 늦은 오전이나 이른 오후의 만남을 선호합니다. </P> <B><P>프랑스<BR> </B>프랑스에서 관공서는 오전 9시부터 오후 6시까지 근무하지만 대부분의 사업체는 월요일에서 금요일 오전 8시부터 오후 5시 30분까지 일합니다. 대다수의 상점은 토요일에 문을 열기 때문에 월요일에는 문을 닫습니다. 그러나 이 관습은 변하고 있으며 많은 상점이 월요일 오후에 문을 열려고 애쓰고 있습니다.</P> <P>사업체는 대개 정오에 시작하는 점심 시간 1-2 시간 동안은 문을 닫는 것이 일반적입니다. 전통적으로 직원들은 집에 가서 가족과 함께 점심 식사를 하며 두 시간 내에 직장에 돌아옵니다. 그러나 이 관습은 일부 지역, 특히 대도시에서 변하고 있습니다. 그러나 학교가 긴 점심 휴식 시간을 가져서 아이들이 모두 집에서 점심을 먹기 때문에 아이들이 있으면 아직도 점심을 먹으러 집에 가는 경우가 흔합니다. 점심 식사에 두 시간이 걸리는 사람들은 대개 그 날 끝에 시간을 추가하여 오후 6시나 6시 30분쯤 일을 마칩니다.</P> <P>프랑스에서는 며칠의 종교적 휴일뿐만 아니라 여러 날의 국경일을 지키며 이 때 모든 사업체는 문을 닫습니다. 또한 대부분의 사람들은 매년 5주간의 정기 휴가를 얻습니다. 이전에는 주로 7월이나 8월에 정기 휴가를 얻어서 한꺼번에 한 달 내내 쉬었습니다. 요즘은 여름 휴가는 2-3주 정도로 짧게 얻고 특정 휴일을 전후하여 그 해의 다른 때에 나머지 정기 휴가를 사용하는 경향이 있습니다.</P>
pl: Czas i miejsce prowadzenia interes&oacute;w zależą od regionu świata. Godziny i dni pracy zależą od wielu czynnik&oacute;w &#151; okres&oacute;w wakacji, pogody, świąt religijnych oraz preferencji w zakresie planowania z wyprzedzeniem. Poniżej przedstawiono zwyczaje obowiązujące w czterech krajach: <B><P>Czechy</B><BR> Typowy tydzień pracy w Czechach trwa od poniedziałku do piątku, w godzinach od 8:00 . do 16:00. Jeśli jednak przybędziemy w interesach bez um&oacute;wienia, możemy nie załatwić sprawy nawet w tych dniach i godzinach. Najlepiej um&oacute;wić się na spotkanie z wyprzedzeniem od dw&oacute;ch do czterech tygodni. Ponadto większość Czech&oacute;w bierze czterotygodniowy urlop od połowy lipca do połowy sierpnia. W tym czasie raczej nie prowadzi się interes&oacute;w.</P> <P>W Czechach większość spraw załatwia się w biurach, choć lunche biznesowe zyskują coraz większą popularność. Zazwyczaj o interesach m&oacute;wi się przed i po posiłku, ale nie podczas samego jedzenia. Śniadania lub kolacje biznesowe należą do rzadkości. </P> <P><B>Finlandia</B>&lt;BR&gt; Fiński tydzień pracy trwa od poniedziałku do piątku, w godzinach od 8:30 do 16:30. (zimą od 9:00 do 17:00 ). Podobnie jak w Czechach, warto um&oacute;wić się na spotkanie kilka tygodni wcześniej. </P> <P>W Finlandii wiele firm jest zamkniętych już od popołudnia poprzedzającego święto narodowe. Ponadto większość Fin&oacute;w bierze cztero- lub pięciotygodniowy urlop w lipcu lub sierpniu, więc w tych miesiącach nierozważnie byłoby planować spotkania biznesowe.</P> <B><P>Indie<BR> </B>Zwykły tydzień pracy w Indiach trwa od poniedziałku do piątku, w godzinach od 9:30 do 17:00 W kraju tym obowiązuje wiele świąt religijnych, kt&oacute;re są dniami wolnymi od pracy.</P> <P>Spotkania często planuje się przynajmniej z dwumiesięcznym wyprzedzeniem, ale um&oacute;wiony termin jest traktowany elastycznie, dlatego należy uwzględnić możliwość wystąpienia zmian w ostatniej chwili. Spotkanie z kierownikiem średniego szczebla może mieć miejsce o dowolnej porze podczas dnia pracy, ale kierownicy starsi rangą preferują spotkania p&oacute;źnym rankiem lub wczesnym popołudniem. </P> <B><P>Francja</B><BR> W większości firm francuskich pracuje się od 8:00 do 17:30 od poniedziałku do piątku, chociaż oficjalne godziny pracy urzęd&oacute;w to 9:00. do 18:00 Wiele sklep&oacute;w jest otwartych w soboty, ale za to zamkniętych w poniedziałki; ten zwyczaj ulega jednak zmianie i wiele plac&oacute;wek handlowych jest otwieranych także w poniedziałkowe popołudnia.</P> <P>W porze południowej wiele firm przerywa pracę na godzinę lub dwie. Tradycyjnie pracownicy udają się wtedy na obiad z rodzinami i wracają potem do pracy, ale ta praktyka ulega zmianie szczeg&oacute;lnie w dużych miastach. Jednak wciąż wielu pracownik&oacute;w przyjeżdża do domu na obiad z dziećmi, ponieważ długa przerwa obiadowa jest praktykowana także w szkołach. Osoby, kt&oacute;re robią sobie dwugodzinną przerwę na obiad, zazwyczaj pozostają nieco dłużej w pracy &#151; do 18:00 lub 18:30.</P> <P>We Francji obowiązuje wiele świąt narodowych i kilka religijnych. Są to dni wolne od pracy. Ponadto większość pracownik&oacute;w co roku bierze pięciotygodniowy urlop. W przeszłości wakacje najczęściej przypadały w lipcu lub sierpniu, a pracownicy zazwyczaj brali od razu cały miesiąc urlopu. Obecnie bierze się kr&oacute;tszy urlop letni (dwa lub trzy tygodnie), a resztę urlopu wykorzystuje w innych porach roku, na przykład w połączeniu ze świętami.</P>
pt: Os horários e lugares apropriados para negociar variam bastante em todo o mundo. Muitos fatores afetam o horário comercial de uma determinada cultura, inclusive férias, clima, feriados religiosos e preferências por marcação de horários. Os costumes de quatro países são ressaltados abaixo. <B><P>República Tcheca</B><BR> A semana de trabalho típica na República Tcheca é de segunda à sexta-feira, das 8 às 16 horas. Contudo, se você chegar em uma casa comercial durante o horário de expediente e não tiver uma hora marcada, pode não conseguir fazer negócio. Você deve tentar marcar uma hora com duas semanas a um mês de antecedência. Além disso, a maioria dos tchecos tira quatro semanas de férias, da metade de julho até a metade de agosto, assim poucos negócios são realizados durante este período.</P> <P>A maior parte dos negócios na República Tcheca é feita em escritórios, apesar de que reuniões-almoço estão começando a ser populares. Normalmente, os negócios são discutidos antes e depois da refeição, mas não durante a refeição. Desjejuns ou jantares de negócios são muito incomuns.</P> <B><P>Finland<BR> </B>A semana de trabalho finlandesa é geralmente de segunda à sexta-feira, das 8h 30 min até às 16h 30 min ou das 9h até às 17h no inverno. Como na República Tcheca, é prudente programar seus compromissos com várias semanas de antecedência. </P> <P>Na Finlândia, muitos estabelecimentos fecham na tarde que antecede um feriado nacional, assim como no próprio dia do feriado. Além disso, como a maioria dos finlandeses tira quatro ou cinco semanas de férias durante julho e agosto, é tanto inconsiderado como pouco prático tentar marcar reuniões de negócios durante estes meses.</P> <B><P>Índia<BR> </B>A semana de trabalho usual na Índia é de segunda à sexta-feira das 9h 30 min até às 17h. O país observa muitos feriados religiosos durante o ano, e nenhum negócio é conduzido nestes dias.</P> <P>Apesar das reuniões serem marcadas freqüentemente com pelo menos dois meses de antecedência, os dias e horários tendem a ser flexíveis a mudanças de última hora. Também esteja consciente de que gerentes intermediários marcam compromissos para qualquer horário durante o dia de trabalho, mas executivos de alto escalão preferem reunir-se no final da manhã ou no início da tarde. </P> <B><P>França<BR> </B>A maioria dos estabelecimentos comerciais na França operam das 8h até às 17h 30 min, de segunda à sexta-feira, apesar dos horários de escritório do governo serem das 9h até às 18h. Muitas lojas estão fechadas às segundas-feiras, já que abrem aos sábados, apesar do costume estar começando a mudar, e muitas lojas estarem fazendo um esforço para abrirem às segundas-feiras à tarde.</P> <P>É comum que os estabelecimentos comerciais fechem por uma ou duas horas no período do almoço, usualmente iniciando ao meio-dia. Tradicionalmente, os empregados iriam para casa e almoçariam com suas famílias, retornando para trabalhar dentro de duas horas, apesar dessa prática estar começando a mudar em algumas áreas, particularmente nas grandes cidades. Entretanto, ainda é comum as pessoas irem para casa almoçar se elas têm filhos, já que as escolas fazem um longo intervalo de almoço e todas as crianças comem em casa. As pessoas que levam duas horas para almoçar, usualmente, irão adicionar algum tempo ao final do dia e encerrar o expediente ao redor das 18h ou 18h 30min.</P> <P>Há muitos feriados nacionais que são observados na França, assim como vários feriados religiosos, e todos os estabelecimentos comerciais estão fechados nestes dias. Além disso, a maioria das pessoas tira cinco semanas de férias a cada ano. No passado, as férias ocorriam tipicamente em julho ou agosto, com as pessoas saindo de férias um mês inteiro de uma vez. Hoje em dia, as pessoas tendem a tirar férias de verão mais curtas--duas ou três semanas--e então usar o resto de suas férias durante outra épocas do ano, talvez próximo de certos feriados.</P>
ru: Время и место ведения бизнеса неодинаковы в разных странах мира. Для каждой культуры характерны определенные часы работы, которые зависят от многих факторов, в том числе от отпусков, погоды, религиозных праздников и желания планировать все заранее. Ниже в общих чертах описаны обычаи четырех стран. <B><P>Чешская республика</B><BR> В Чешской республике обычно работают с 8 утра до 4 вечера, с понедельника по пятницу. Тем не менее, если Вы приедете в какую-нибудь фирму в обычное рабочее время, но без договоренности о встрече, нельзя ручаться, что Вас примут. Следует попытаться договориться о встрече за две недели или даже за месяц. Кроме того, большинство чехов находится в отпуске четыре недели с середины июля до середины августа, и в это время деловая жизнь замирает.</P> <P>Деловые переговоры в Чешской республике проходят в основном в офисах, хотя в последнее время становятся популярны бизнес-ланчи. Обычно о деле говорят до и после еды, но не во время ее. Деловые завтраки и обеды очень редки. </P> <B><P>Финляндия<BR> </B>Финны обычно работают с 8.30 утра до 4.30 вечера летом и с 9 утра до 5 вечера зимой, с понедельника по пятницу. Как и в Чешской республике, целесообразно договариваться о встрече за несколько недель. </P> <P>Многие финские организации не работают в праздничные дни и накануне закрываются после полудня. Кроме того, поскольку большинство финнов находится в отпуске четыре-пять недель в июле-августе, было бы необдуманно и непрактично планировать деловые встречи на эти месяцы.</P> <B><P>Индия<BR> </B>В Индии обычно работают с 9.30 утра до 5 вечера с понедельника по пятницу. В течение года в стране отмечают много религиозных праздников, и эти дни являются выходными.</P> <P>Хотя о встречах часто договариваются по меньшей мере за два месяца, необходимо учитывать, что день и час встречи могут измениться в самый последний момент. Следует также учитывать, что руководители среднего звена назначают встречи на любое время в течение рабочего дня, но высшие руководители предпочитают проводить встречи в середине дня. </P> <B><P>Франция<BR> </B>Большинство организаций во Франции работает с 8 утра до 5.30 вечера с понедельника по пятницу, хотя государственные учреждения работают с 9 утра до 6 вечера. Многие магазины работают в субботу и поэтому закрыты в понедельник, но этот обычай начинает меняться и многие магазины стараются работать в понедельник после полудня.</P> <P>В полдень организации обычно закрываются на час-два на обеденный перерыв. Сотрудники по традиции идут домой, обедают со своими семьями и возвращаются на работу в течение двух часов, но этот порядок начинает меняться, особенно в крупных городах. Тем не менее, очень многие сотрудники, имеющие детей, идут обедать домой, поскольку в школах предусмотрен длинный перерыв на обед, и детей распускают по домам. Те, у кого обеденный перерыв длится два часа, обычно заканчивают работу немного позднее – около 6 или 6.30 вечера.</P> <P>Во Франции отмечают много государственных и несколько религиозных праздников, и все организации в эти дни закрыты. Кроме того, у большинства французов ежегодный отпуск составляет пять недель. Раньше отпуск брали сразу на целый месяц в июле или августе. Теперь французы предпочитают брать летом только две-три недели, а оставшийся отпуск использовать в другое время года, возможно, в период, близкий к ежегодным праздничным дням.</P>
tr: İş yapmak için elverişli olan zaman ve mekânlar, dünya genelinde bir parça değişiklik göstermektedir. İzinler, hava koşullarından kaynaklanan tatiller, dini bayramlar dahil olmak üzere bir kültürün kabul edilen iş saatleri ve zamanlamanın önceden planlanmasıyla ilgili tercihleri pek çok faktör etkilemektedir. Dört ülkeye ait gelenekler aşağıda verilmiştir. <B><P>Çek Cumhuriyeti</B><BR> Çek Cumhuriyeti&#8217;ndeki tipik çalışma haftası Pazartesi-Cuma günleri arasında 8:00&#8217;dan öğleden sonra 16:00&#8217;a kadardır. Yine de, herhangi bir işletmeye randevu almaksızın çalışma haftası içersinde giderseniz işlerinizi yürütemeyebilirsiniz. İki haftayla bir ay arasında değişebilecek bir süre öncesinden randevu almaya çalışmalısınız. Buna ek olarak Çekler'in çoğu, Temmuz ortasından Ağustos ortasına kadar devam eden sürede dört haftalık tatile çıkarlar, bu nedenle de, bu zaman diliminde çok az miktarda iş yapılır. </P> <P>Çek Cumhuriyeti&#8217;ndeki işlerin büyük bir kısmı ofislerde yürütülmektedir ancak iş konuşulan öğle yemekleri de yaygınlık kazanmaya başlamıştır. Genel olarak iş, yemek sırasında değil ancak yemekten önce ve sonra konuşulur. İş meselelerinin konuşulduğu kahvaltılar ve akşam yemekleri hiç de yaygın değildir. </P> <B><P>Finlandiya</B><BR> Finlandiya&#8217;daki çalışma haftası genellikle, Pazartesi-Cuma günleri arasında 8:30&#8217;dan 16:30&#8217;a veya kışın 9:00'dan 17:00&#8217;ye kadardır. Çek Cumhuriyetinde olduğu gibi birkaç hafta öncesinden randevu almak akıllıca olacaktır. </P> <P>Finlandiya'daki işletmelerin çoğu, ulusal bir tatil gününden bir önceki gün öğleden sonra kapalı olurlar. Ayrıca, çoğu Finli Temmuz ve Ağustos aylarında, dört veya beş haftalık tatile çıktıklarından, bu tarihlerde iş görüşmeleri ayarlamaya çalışmak yerinde ve anlamlı olmaz. </P> <B><P>Hindistan<BR> </B>Hindistan&#8217;daki genel çalışma haftası Pazartesi-Cuma günleri arasında saat 9:30&#8217;dan 17:00&#8217;a kadardır. Ülkede yıl içinde kutlanan pek çok dini bayram vardır ve bugünlerde hiçbir iş yapılmaz. </P> <P>Yapılacak görüşmelerin en az iki ay öncesinden ayarlanmasına rağmen toplantı günleri ve saatleri esnek olmaya elverişli olduklarından son dakika değişikliklerine hazır olmalısınız. Bunun yanında orta kademedeki yöneticiler, randevuları çalışma gününün herhangi bir saatine alabilecekken, daha kıdemli yöneticilerin sabah geç saatlerde veya öğleden sonra erken saatlerde görüşmeyi tercih ettiklerini göz önünde bulundurun. </P> <B><P>Fransa</B><BR> </B>Fransa'daki kamu kuruluşları için çalışma saatleri Pazartesi-Cuma günleri arasında saat 9.00&#8217;dan 18:00&#8217;a kadarken, pek çok işletme saat 8:00 ila 17:30 arasında faaliyetlerini yürütmektedir. Çoğu mağaza Cumartesi günleri açık olduklarından, Pazartesi günleri kapalıdır ancak bu gelenek değişmeye başlamış olup birçok mağaza Pazartesi öğleden sonraları açık olmaya çalışmaktadır. </P> <P>Genellikle öğle vaktinde başlamak üzere, işletmelerin öğle yemeği vaktinde bir veya iki saat süreyle kapanması yaygındır. Özellikle büyük şehirlerde bu uygulama değişmeye başlamışsa da, geleneksel olarak çalışanlar, evlerine giderek öğle yemeklerini aileleriyle birlikte yemekte ve iki saat içinde iş yerlerine geri dönmektedirler. Okullar uzun öğle molaları verdiklerinden ve tüm çocuklar evde yemek yediğinden çocuğu olan insanların öğle yemeği için eve gitmeleri hala yaygın bir davranıştır. İki saat öğle yemeği arası veren insanlar, genelde gün sonuna bir süre ekler ve işten 18:00 ila 18:30 gibi ayrılırlar. </P> <P>Birkaç dini bayramın yanında Fransa&#8217;da kutlanan çok sayıda ulusal bayram vardır ve bu günlerde tüm işyerleri kapalıdır. Buna ek olarak, insanların çoğu her sene beş haftalık yıllık izne çıkarlar. Geçmişte, yıllık izinler, insanların bir seferde bütün bir ay izin kullandıkları Temmuz ve Ağustos aylarında gerçekleşirdi. Bugünlerde ise insanlar, iki veya üç haftalık, daha kısa yaz tatillerine çıkma ve geri kalan izin sürelerini, genellikle bazı resmi tatillerle birleştirerek yılın başka zamanlarında kullanma eğilimi göstermektedirler. </P>
zh_cn: 合适的办公时间和地点在世界各地都不尽相同，比如假期、天气、宗教休息日以及对预先安排日程的偏爱等因素都会影响一个特定国家所认可的办公时间。以下特别介绍四国习俗。 <B><P>捷克共和国</B><BR> 捷克共和国的工作日通常为周一至周五，上午 8 点到下午 4 点。但如果您事先未约好，即便是正常工作日到达某公司，您还是可能无法开展工作。您应该提前两周至一个月先预约好。此外，多数捷克人在七月中旬至八月中旬之间休假四周，因此那段时间很少开展业务。</P> <P>捷克人多半在办公室谈业务。商务午餐已开始流行，通常会在餐前或餐后讨论公事，但进餐时不好谈业务。商务早餐或晚宴则非常少见。</P> <B><P>芬兰<BR> </B>芬兰工作日通常也是周一至周五，上午八点半到下午四点半，冬季则是上午九点到下午五点。同在捷克一样，较明智的做法是提前几周预约。</P> <P>在芬兰，许多公司在法定假日的前一天下午就关门。另外，芬兰人也通常在七、八月份休假四到五周，因此，在那两个月安排办公，对当地人来说是不周到的，也是不切实际的。</P> <B><P>印度<BR> </B>印度正常工作日是周一到周五，上午九点半到下午五点。印度一年到头有很多宗教休息日，宗教休息日是不办公的。</P> <P>尽管会议通常至少提前两个月就安排好了，开会的日期和时间还会有所变动，您应该容忍最后一分钟的改变，还要了解中层人员可能会把约见安排在工作日的任何时间，但高级人员经常喜欢安排在上午的晚些时候或下午的早些时段。</P> <B><P>法国<BR> </B>多数法国公司的工作时间是从上午八点到下午五点半，周一至周五，但是政府机关的办公时间是从上午九点至下午六点。许多商店周六营业，周一关门，但是这种习惯正在开始改变，商店正尝试着在周一下午营业。</P> <P>公司普遍在午餐时间休息一到两个小时，一般从十二点开始。传统上，职员回家与家人共进午餐，两小时内回来工作，但是这种习惯在某些地区，尤其是在大城市已经开始改变。不过，如果有小孩的话，人们多半还是会回家吃饭，因为学校午休时间很长，所有的小孩都在家吃午饭。午休两小时的工作人员通常比较晚下班，一直工作到下午六点或六点半左右。</P> <P>法国有很多法定假日，也有一些宗教休息日，所有这些日子都不办公。另外，人们一年有五周的年假。以前，人们通常在七、八月份休假，一次长达一个月。现在，人们则倾向于休比较短的假，大约两至三周，然后在一年的其他时间内再休完剩下来的假，可能和某些假日一起休。</P>
zh_tw: 世界各地適合做生意的時間和地點各不相同。很多因素會影響特定文化能接受的辦公時間，包括假日、天氣、宗教節日和事先排定時程的偏好等。以下特別介紹四個國家的習慣： <B><P>捷克共和國</B><BR> 在捷克，每周的工作時間通常是星期一到星期五，上午 8 點到下午 4 點。但如果沒有事先約好，即使在一般的工作時間到達某公司，還是可能無法做生意。所以應該儘量在二星期到一個月前先預約好。此外，大部分捷克人會在七月中到八月中之間休四個星期的假，所以在這段時間堙A很少有公司會做生意。</P> <P>在捷克，多半是在辦公室談生意，但商業午餐已經越來越受歡迎。通常是在飯前及飯後談生意，而不會在用餐的時候。至於商業早餐或晚餐則非常普遍。 </P> <B><P>芬蘭<BR> </B>在芬蘭，每周的工作時間一般是星期一到星期五，上午 8 點半到下午 4 點半，冬天則是上午 9 點到下午 5 點。就像在捷克一樣，最好在幾個星期前就先約好。 </P> <P>在芬蘭，很多公司除了國定假日放假之外，前一天下午也會放假。此外，因為大部分芬蘭人會在七、八月間休四到五個星期的假，所以如果想在這兩個月安排商務聚會不但不體諒人也不實際。</P> <B><P>印度<BR> </B>在印度，每周的工作時間通常是星期一到星期五，上午 9 點半到下午 5 點。這個國家一整年會慶祝很多宗教節日，大家都不會在這些日子做生意。</P> <P>雖然經常是在至少兩個月前就安排好會議，但會議日期和時間極有彈性，所以要準備面對最後一分鐘才做的更改。同時要知道，中級主管只要在工作時間內任何時間都可以安排會議，但高級主管則偏好把會議安排在上午稍晚或下午稍早的時間。 </P> <B><P>法國<BR> </B>在法國，大部分公司的工作時間是星期一到星期五，上午 8 點到下午 5 點半，但政府機關的辦公時間則是上午 9 點到下午 6 點。很多商店會在星期六營業，然後在星期一休息，但習慣已經開始改變，現在很多商店會儘量在星期一下午開店。</P> <P>公司普遍會在午餐時間從中午開始休息一、兩個小時。傳統上，員工會回家和家人一起吃午飯，然後在兩個小時內回來工作，不過這種習慣在部分地區已經開始改變，特別是在較大的城市。不過如果有小孩的話，人們多半還是會回家吃午飯，因為學校有長時間的午休，所有的小孩都在家吃午飯。午休兩小時的人通常比較晚下班，一直工作到下午 6 點、6 點半左右。</P> <P>法國會慶祝很多國定假日和宗教節日，所有公司在這些日子都會放假。此外，多數人每年會休五個星期的假。在過去，假期通常是在七、八月間，一次休一整個月的假。現在，人們則傾向於休比較短的假 (二或三星期)，然後在一年的其他時間休剩下來的假 (可能在某些節日前後)。</P>
