Repository: VigneshPT/temporaryRepo
Catalog: output/TopicResx/CultureNotesTopics.*.resx
Languages: cs, de, es_es, es_mx, fr, it, ja, ko, pl, pt, ru, tr, zh_cn, zh_tw

# GandIn1Btitle
source: The Ritual of Bowing
cs: Rituál klanění
de: Die Verbeugung
es_es: El ritual de las reverencias
es_mx: El ritual de las reverencias
fr: Rituel de la révérence
it: Il rituale dell'inchino
ja: お辞儀の習慣
ko: 허리 굽혀 인사하는 격식
pl: Rytuał ukłonu
pt: O ritual da reverência
ru: Ритуал поклона
tr: Eğilme Ritüeli
zh_cn: 鞠躬礼
zh_tw: 鞠躬禮
